{
"Sheet1":[
 {
  "S.No": 1,
  "startup names ": "6E Resources Private Limited",
  "owner or ceo": "Rudri Pandya",
  "Mail id ": "imrudu@gmail.com",
  "Phone no": 6354937678,
  "challenge parctipated ": "Smart Water Recycling and Water Management"
 },
 {
  "S.No": 2,
  "startup names ": "Aerobiosys Innovations Private Limited",
  "owner or ceo": "Rajesh Thangavel Yadav",
  "challenge parctipated ": "Jeevan Lite is an IoT-based ventilation system with remote monitoring of patients. Each breath parameter of the patient will be recorded by the ventilator and transferred via Bluetooth to our android application. This data will be stored in our cloud facility for clinicians to analyze the patient's progress. The JVSync is an AI algorithm used in our system, to automate the ventilation based on patients' lung parameters, it works on a feedback loop. Subscription model reduces the price by 80%."
 },
 {
  "S.No": 3,
  "startup names ": "ARKISION AI PRIVATE LIMITED",
  "owner or ceo": "SHAHBAZ AHMAD SIDDIQUI",
  "Mail id ": "support@arkision.com",
  "Phone no": 8960969291,
  "challenge parctipated ": " We at ARKISION using computer vision and AI to solve this India's biggest problem i.e. Theft very cheaply. We are preventing crime to happen just from your old CCTV cameras by sending the realtime notification\/analytics to customers mobile. "
 },
 {
  "S.No": 4,
  "startup names ": "Angirus Ind Pvt Ltd",
  "owner or ceo": "Angirus Ind Pvt Ltd",
  "Mail id ": "kunjpreet@angirusind.com",
  "Phone no": 8949008532,
  "challenge parctipated ": "\n"
 },
 {
  "S.No": 5,
  "startup names ": "W2W Startup",
  "owner or ceo": "Sumita Panjwani",
  "Mail id ": "panjwani.sumita551@gmail.com",
  "Phone no": 9406291777,
  "challenge parctipated ": "W2W Startup manufactures biodegradable sanitary napkins from agricultural waste (Paddy Straw) for rural women. Rural women don't have access to menstrual products because of which they go for unhygienic alternatives like rags, sand, leaves etc. Our raw material is paddy straw which is an agricultural waste and is burnt by farmers adding to ever increasing levels of pollution. Hence, our startup combats both periods and pollution. "
 },
 {
  "S.No": 6,
  "startup names ": "ZERUND MANUFACTURING PRIVATE LIMITED",
  "owner or ceo": "DAVID PRATIM GOGOI, RUPAM CHOUDHURY, MOUSUM TALUKDAR",
  "Mail id ": "david.gogoi13@gmail.com, rupamchoudhury169@gmail.com, askzerund@gmail.com",
  "Phone no": 7002218935,
  "challenge parctipated ": "ZERUND MANUFACTURING PVT LTD was established on 17th September 2018 by its co-founders Rupam Choudhury, Mousum Talukdar and David Pratim Gogoi. The Company’s registered office is at House No.10, Juripar, Sewali Path, Hatigaon, Guwahati 781038, Assam. Zerund manufactures a smart eco-friendly building material, known as Zerund Brick using “waste plastics” and other cementitious materials. The color of the brick is grey and it is available in the size 500mm*200 mm*100 mm. The product is lightweight and a single brick weighs 8-9kg. The application of the product is in construction of RCC building walls. After graduating from Assam Engineering College, the three of them opted for entrepreneurship. Since all three were from the Civil Engineering background, they thought of bringing about an innovation in the building material sector. Now, they had already won a competition named “IDEATION”, related to SDG (Sustainable Development Goals). Hence, it was quite comfortable for them to work on “sustainable solutions for the environment”. They researched well and came up with a building material, known now as “ZERUND BRICK”. After getting the patent of the product, they started its commercial production and selling from November 2018. Initially, Zerund did face some funding related issues. But, with the help of two local investors, the issue was sorted to an extent. Eventually, the two investors were made directors in the company. Including them, the company now has five directors. After getting the initial round of funding, the company took a patch of land, along with some machineries at lease, in Azara, Guwahati. Right from the beginning, Zerund bricks are being manufactured at this plant.\nFor our innovation, in the month of April 2019, the company had also been able to receive the NIDHI EIR grant from IIM Calcutta.\nBesides selling bricks, Zerund has always provided smart solution to builders, contractors, engineers and also to individual people. From the beginning of sales till today, Zerund has sold almost 3,10,000 nos. of lightweight brick to almost 150 nos. of valuable clients. Names of some of the clients are listed below-\n1. Shapoorji and Pallonji group\n2. Assam Down Town University\n3. Assam Don Bosco University\n4. Cotton College\n5. TN Construction.\n6. MN Construction\n7. Abashsthali Development Pvt Ltd\n8. Riscon Builders\n9. Purbasa Builders\n10. Shailaja Construction\n11. Sonapur College\n12. Varaha Livestock\n13. Aadhar Builder\n14. Parley Builder\n15. JB Infrastructure.\n16. St. Claret School, Borjhar and many more…\n"
 },
 {
  "S.No": 7,
  "startup names ": "BioReform",
  "owner or ceo": "Mohammed Azhar Mohiuddin",
  "Mail id ": "azhar42637@gmail.com",
  "Phone no": 7036264313,
  "challenge parctipated ": "BioReform is a Biotech company aiming to transform the entire packaging industry towards green packaging by 2030 with 100% eco-friendly alternatives to plastic & other non eco-friendly materials."
 },
 {
  "S.No": 8,
  "startup names ": "BioReform",
  "owner or ceo": "Mohammed Azhar Mohiuddin",
  "Mail id ": "azhar42637@gmail.com",
  "Phone no": 7036264313,
  "challenge parctipated ": "BioReform is a Biotech company aiming to transform the entire packaging industry towards green packaging by 2030 with 100% eco-friendly alternatives to plastic & other non eco-friendly materials."
 },
 {
  "S.No": 9,
  "startup names ": "iWater Private Limited ",
  "owner or ceo": "SYED ALI QASIM KHUNDMIRI",
  "Mail id ": "aliqasimkhundmiri10@gmail.com",
  "Phone no": 9394804040,
  "challenge parctipated ": "iWater aims to standardise the local water vendor network and organise the unorganised market of water plants"
 },
 {
  "S.No": 10,
  "startup names ": "ANTAR IoT",
  "owner or ceo": "Rajaneesh Vasanta",
  "Mail id ": "rajaneesh@antariot.com",
  "Phone no": 9966402361,
  "challenge parctipated ": "We are a connected solutions provider specializing in the Internet of Things and nextgeneration technology. Our value-driven approach helps customers to unleash the power of connected products and infrastructure to usher into the world of the biggest transformation of all – Industry 4.0. Our IoT platform generates insights and recommendations to improve operational efficiency, help you generate new revenue streams or simply provide the convenience of connecting to the data residing on the edge."
 },
 {
  "S.No": 11,
  "startup names ": "MuddleArt",
  "owner or ceo": "Sanjay Chauhan",
  "Mail id ": "sanjay@muddleart.com",
  "Phone no": 9560686101,
  "challenge parctipated ": "MuddleArt is a pre-consumer textile waste management start-up in India that uses an eco-circular model to increase the value of waste by sourcing and sorting- Pre-consumer textile waste into recyclable and up-cyclable. The sorted textile ‘waste’ is then channeled to the {appropriate?} enterprises, using our pre-established network and partners. In the process, we integrate informal waste workers - especially women - into the workforce. So far, we have processed 1800+ metric tons of pre-consumer textile waste and created a livelihood for 2100+ informal sector workers. We envision reinventing the pre-consumer textile waste management sector through our solution & impact-driven approach. \n"
 },
 {
  "S.No": 12,
  "startup names ": "PiStarTech Private Limited",
  "owner or ceo": "Anis Fatema, Deeksha Devendra",
  "Mail id ": "anis.fatema@research.iiit.ac.in,  deeksha.devendra@research.iiit.ac.in",
  "Phone no": 8790848091,
  "challenge parctipated ": "The PistarTech Private Limited aims to revolutionize smart sensors in Internet of Things (IoT) world and be a part of the ‘Make in India’ initiative. We will design and manufacture flexible low-cost pressure sensors that can be used in various applications that include but not limited to smart physiotherapy, smart mat and smart chairs. We will be using Artificial Intelligence and machine learning that adds an essence to our product."
 },
 {
  "S.No": 13,
  "startup names ": "TrayamBhu Tech Solutions Pvt Ltd",
  "owner or ceo": "Prabir Mishra",
  "Mail id ": "prabir@etgarage.com",
  "Phone no": 9052006371,
  "challenge parctipated ": "The Emerging Technology Garage company TrayamBhu is a Blockchain-technology company that uses emerging technologies to address Industry Pain points on Trust, Transparency and Traceability. TrayamBhu unique technology platform TRST01 create pure technology dominance among products and services to address the newer challenges of Industries 4.0. The focus is to cater to diverse industry issues by delivering Blockchain Solution fit to business requirements."
 },
 {
  "S.No": 14,
  "startup names ": "Parking Mantra",
  "owner or ceo": "Kranthi Kumar Kukkala",
  "Mail id ": "founder@parkingmantra.com",
  "Phone no": 9100507307,
  "challenge parctipated ": "Parking Mantra is the online marketplace and optimisation platform for parking. It enables parking owners and mangers (private and commercial) to capitalise on their parking inventory by driving extra traffic when yield is low and improving pricing when the lot is full. People in need of parking can save money and time by finding a place to park and paying right from their mobile phone or reserving a space in advance on the mobile."
 },
 {
  "S.No": 15,
  "startup names ": "AYUSHMAN BHAVA",
  "owner or ceo": "Varun Chintha",
  "Mail id ": "varun.saha57@gmail.com",
  "Phone no": 8015787980,
  "challenge parctipated ": "Our vision is to create a better every day road commute."
 },
 {
  "S.No": 16,
  "startup names ": "UrbanBrain",
  "owner or ceo": "Arun Kumar Vadivel",
  "Mail id ": "arun@urbanbrain.in",
  "Phone no": 9884477106,
  "challenge parctipated ": "UrbanBrain is pioneering a new approach to optimizing traffic lights. An artificial intelligence agent will act as a centralized controller to monitor and update the traffic light timings in real-time.\n\nThis will involve real-time data from roads in the form of CCTV, GPS data, etc. Our  AI will take in millions of data points and determine the timings, making traffic intersections more efficient, reducing the amount of time people spend on roads. \n\nCongestion has also increased emergency vehicle response time in cities. Our solution identifies emergency vehicles and provides for priority movement, making sure they reach their destination on time. "
 },
 {
  "S.No": 17,
  "startup names ": "Codebugged AI",
  "owner or ceo": "Sarthak Srivastava",
  "Mail id ": "thecodebugged@gmail.com",
  "Phone no": 8004006979,
  "challenge parctipated ": "Codebugged AI is an AI Product Development firm. We create scalable Cross Industrial AI Products which maps your journey towards increased productivity. Our products power up Industries, Enterprises & SMEs using state-of-art AI Algorithms.\n\nWe are a team of extraordinary Engineers, Researchers, Developers.\nWe are aimed at Implementation of Industry 4.0. We transform industries from Information Driven Approach to Data Driven Approach.\nOur products have proven to make phenomenal increase in Productivity in FMCG, Enterprises, Automotives and Industries."
 },
 {
  "S.No": 18,
  "startup names ": "Natureka Green Technologies",
  "owner or ceo": "Vedant Shankar",
  "Mail id ": "vedantshankar700@gmail.com",
  "Phone no": 9899100037,
  "challenge parctipated ": "NatureKa is an green tech company that is trying to replace and create alternatives to most of the modern day solutions used to control insects and pests are very harmful to humans and nature alike, nevertheless, people use them as they are convenient and effective. We intended to break this cycle of releasing toxins and chemicals into the environment in the name of getting rid of insects and pests. For this, we took inspiration from nature and developed technologies to solve this issue."
 },
 {
  "S.No": 19,
  "startup names ": "Tranquility IoT & Big Data Solution",
  "owner or ceo": "Shiju Sathyadevan",
  "Mail id ": "shiju@tibsglobal.com",
  "Phone no": 9446007599,
  "challenge parctipated ": "Tranquility IoT and Big Data Solutions is a start-up company that provides products and services in the IoT, Machine learning, AI and Big Data Analytics domain. From an IoT perspective we are an end to end service provider with capability for designing, developing and managing any IoT LAN with the support of in-house grown IoT middleware, its supporting backbone hardware and also give the end user full capability to process and store their data using big data Analytic tools. In a nut shell we are end-to-end IoT service providers from IoT network architecture design, Development, deployment with the help of our own or third party integrated Software and hardware. Our biggest capability is that if a customer wants any automation then we can procure ready-made sensors off the market and put our IoT enablers around it and quickly add it to an existing IoT network. A hoard of proven IoT enablers built as plug and play modules cuts down go-to-production time of any new product considerably. That’s going to be our USP."
 },
 {
  "S.No": 20,
  "startup names ": "TRUE Assistive Technology",
  "owner or ceo": "Anand Kutre",
  "Mail id ": "Anand.kutre@trueconsultancy.com",
  "Phone no": 9845463415,
  "challenge parctipated ": "At TRUE Assistive Technology, we develop Assistive tech products of International standards for mobility that enables disability inclusion. We want to make in India, quality and standardized products for India. We want to emerge as leaders in Assistive Technology and contribute positively to the upliftment of PwDs.\nThis first solution TurnPlus, launched in the second half of 2017, is a award winning, patent pending, easy to install, swivel seat mechanism for cars, which addresses a very important aspect of easy commute for the differently abled, thus creating an inclusive ecosystem. Our modular ramps can make any space accessible quickly and systematically. Our products are designed to improve the quality of life for Senior Citizens and people with multiple medical conditions.\nWe have more than 100 TurnPlus users across India, who find the solution very useful. The kind of feedback and encouragement we get from the community is overwhelming. We see a huge need in India for Assistive tech products. \n"
 },
 {
  "S.No": 21,
  "startup names ": "Enord",
  "owner or ceo": "Muhammad Anas",
  "Mail id ": "anas@enord.co",
  "Phone no": 7291919927,
  "challenge parctipated ": "Enord is the reverse of drone word representing drone\nstartup, it is a sister company of elightspm which\nworks in hands-on learning workshops and training\nprograms for over 2 years in India. we were also in to\nproviding custom drone solutions and developing our\nown product by R&D for over a year and got patented\nin India. we have incorporated new startup Enord to\nfurther carry the work of drone development and raise\nfunds.\nAt enord we Aim to develop a high-end industrial AI-based autonomous drone solution for inspection,\npublic safety, and facility management using cutting-edge technology"
 },
 {
  "S.No": 22,
  "startup names ": "Medaara Health Care Technologies Pvt Ltd",
  "owner or ceo": "Bhagyarathi Raman",
  "Mail id ": "partners@medaara.com",
  "Phone no": 9940332682,
  "challenge parctipated ": "Medaara aims to advance the field of digital health and operates from the belief that partnering health technologies with innovative medical professionals can drastically improve the quality of life for patients in rural and Smart cities..\nOur products are solutions for the present era, initiation to specific solutions for outpatient care automation, prescription digitalization (to overcome duplication\/repetition of  Medications), integration of diagnostic equipment with EMR from many hospitals.\nMedaara transforms unsustainable healthcare systems into sustainable ones, equalizes the relationship between medical professionals & patients, & provides faster & more effective solutions for Healthcare.\n"
 },
 {
  "S.No": 23,
  "startup names ": "AmplEarth Packaging & Systems Pvt Ltd",
  "owner or ceo": "Ms. Arpita Kalanuria",
  "Mail id ": "arpita@amplearth.com",
  "Phone no": 9004077455,
  "challenge parctipated ": "At AmplePac, we design, customise, manufacture, and provide 360 degree solutions to our FMCG clients, by providing a seamless sustainable packaging service , at low costs. We are built for scale, and using the metrics of scale, we are able to offer quality metal packaging for FMCG products, all our containers have complete traceability & traceability. Our AI & IOT based software complements the packaging, as we can easily collect containers back, sterilise containers at our decentralised units, and send them back for use cycle to the brand. We improve packaging lifecycle, and also mitigate waste. "
 },
 {
  "S.No": 24,
  "startup names ": "Prescripto",
  "owner or ceo": "Jyoti Prakash Sahoo",
  "Mail id ": "info@prescripto.in",
  "Phone no": 7366904004,
  "challenge parctipated ": "RT-PDRMS ( Real time patient diagnosis & remote monitoring system)"
 },
 {
  "S.No": 25,
  "startup names ": "Valerio Electric",
  "owner or ceo": "Moksh Garg",
  "Mail id ": "f20170604@pilani.bits-pilani.ac.in",
  "Phone no": 9711898182,
  "challenge parctipated ": "We are making an affordable charging point for electric vehicles. The device is a standard 15A socket outlet with an IoT module. \nUsers from all-electric vehicle segments (2,3 & 4 wheelers) can plug in the charger that comes with their vehicle into our device. A mobile app is used to book slots, monitor charging status, and pay.\nThe device can be hosted by anyone with a parking space and a standard electricity connection which makes installation very simple. The host gets a dashboard to identify the users, track power consumption, manage bookings and withdraw their earnings."
 },
 {
  "S.No": 26,
  "startup names ": "OTOME INNOVATIVE SOLUTIONS PVT LTD",
  "owner or ceo": "Rajagopal V",
  "Mail id ": "raj3501@gmail.com",
  "Phone no": 9846307532,
  "challenge parctipated ": "We are IOT based intelligent automation manufactures"
 },
 {
  "S.No": 27,
  "startup names ": "Order&Pickup",
  "owner or ceo": "Akash Pratap Singh",
  "Mail id ": "f20180462@pilani.bits-pilani.ac.in",
  "Phone no": 9660767800,
  "challenge parctipated ": "O&P is a mobile App where customers can order online from all the nearby Kirana, Medical stores. Customer can either choose self-pickup or Home delivery option. Self-Pickup option will eliminate customers worst feat of standing in queue. Delivery will be fastest possible as it is directly provided by shopkeepers in the vicinity.\n\nShopkeepers will get a dedicated App to manage online orders for their shop, manage inventory & get AI-Powered recommendations for items to keep in stock for maximum sale. Online orders will allow them to pack orders before-hand and manage queues efficiently.\nFirst time they need to make profile of the shop by simply adding photo, accurate location & name of the shop."
 },
 {
  "S.No": 28,
  "startup names ": "Rakshak App",
  "owner or ceo": "Mayur Parmar",
  "Mail id ": "rakssshak@gmail.com",
  "Phone no": 7048551555,
  "challenge parctipated ": "As per current social life, people face so many problems i.e. kidnapping, Child trafficking, Citizen Safety, Panic situation, Medical Emergency, Accidents, Kids Protection, Aged People Safety, Harassment, Prevent Sexual Abuse, Rape, Murder, theft, molestation etc.\nProtecting all human kind, particularly from sexual predation which is a major concern for female college students. Rakshak App can make a huge impact on prevention of such incidents.\nI want & can protect people as much as possible with Rakshak App.\n"
 },
 {
  "S.No": 29,
  "startup names ": "ModCave Shelter Tech Pvt. Ltd.",
  "owner or ceo": "Alfaz Hirani",
  "Mail id ": "modcaveofficial@gmail.com",
  "Phone no": 7066255552,
  "challenge parctipated ": "We are an innovative shelter tech startup determined to build robust, dignified and affordable shelter solutions to tackle global refugee housing crisis and homelessness. \n\nWe aim to be the 'IKEA' for pre-fabricated shelter tech industry. Our Vision is to be amongst the leading 'modern-age' construction tech startups. \n\nOur Mission is to enhance the use of eco-friendly, pre-fabricated structures, significantly lower the total cost of 'house-ownership' and contribute towards achieving Global Sustainable Development Goals.\n\nProblem solving is our belief in every product that we develop, with an approach of being customer-friendly and customer-oriented."
 },
 {
  "S.No": 30,
  "startup names ": "ARKISION AI PRIVATE LIMITED",
  "owner or ceo": "SHAHBAZ AHMAD SIDDIQUI",
  "Mail id ": "support@arkision.com",
  "Phone no": 8960969291,
  "challenge parctipated ": " Arkision AI Private Limited is an AI based company founded with the vision of solving common problems with the use of technology."
 },
 {
  "S.No": 31,
  "startup names ": "Transteg Lifecycle Private Limited",
  "owner or ceo": "Prashant Narayan Mathur",
  "Mail id ": "prashant@t-teg.com",
  "Phone no": 9971002706,
  "challenge parctipated ": "Transteg platform (T-TEG) is the first platform offering on \"Software as a Service (SAAS)\" model in Telecom, Electricity and City Gas (TEG) Utilities infrastructure Market .\n\nT-TEG is not just an aggregation platform but a foundation for a “Cradle to Grave” business operation lasting several decades. \n\nT-TEG has a unique end  to end scope with a deep, scalable, modular and agile business operation to ensure lead in the market.\n"
 },
 {
  "S.No": 32,
  "startup names ": "LithPwr mobility pvt ltd ",
  "owner or ceo": "MANISHKUMAR ",
  "Mail id ": "manish@eeevv.co.I’m ",
  "Phone no": 8693039393,
  "challenge parctipated ": "EV Fleet operator "
 },
 {
  "S.No": 33,
  "startup names ": "HFIL Technologies Pvt Ltd",
  "owner or ceo": "Dinesh Patiyal",
  "Mail id ": "dinesh.patiyal@hfilabs.com",
  "Phone no": 9818485656,
  "challenge parctipated ": "An end to end affordable smart energy meter solution to automate meter reading and billing process for distribution companies"
 },
 {
  "S.No": 34,
  "startup names ": "Malhari Projects",
  "owner or ceo": "Mihir Dixit",
  "Mail id ": "mihirdixit@rocketmail.com",
  "Phone no": 8140222477,
  "challenge parctipated ": "We @Malhari are a team of Engineers working for Solid Waste Eradication Startup. (DIPP + NITI)\n- Complete Integrated system for: General Municipal waste + Food & Agriculture waste. (Best for Townships)\n- Converts MSW to Non Toxic Air and Negligible ash with 80 to 85% High Volumetric reductions.\n- No Air \/ Water \/ Land Pollution, Totally Eco \/ User \/ Budget \/ Energy Friendly. \n"
 },
 {
  "S.No": 35,
  "startup names ": "CanceRX",
  "owner or ceo": "Manishaa Soin",
  "Mail id ": "care@cancerx.co.in",
  "Phone no": 9810901560,
  "challenge parctipated ": "CanceRX is Google maps for oncology that helps Oncologists with treatment paths A, B, C or protocol A, B, C based on patient and disease profile. Our AI-based algorithm helps Oncologists with more judicious treatment decisions, better quicker, faster-reducing load on oncologists, and freeing up their time to see more patients and build their practice while optimizing care at the point of delivery.\n"
 },
 {
  "S.No": 36,
  "startup names ": "Indivisible Solutions Private Limited",
  "owner or ceo": "Rohit Tejsing Mohata",
  "Mail id ": "rohitmohata123@gmail.com",
  "Phone no": 9423673010,
  "challenge parctipated ": "Born in 2019, Indivisible is forward looking company focused on building world class products and services that are needed for 21st century. We provide top-in-line solutions to ensure that you get the best possible home automation experience. Our automation systems are designed to addresses Safety, Security, Comfort, Convenience, Energy Efficiency and Entertainment to enhance the living experience for your home and seamlessly adapt to your living and working environment, allowing you to monitor and manage the same from the comfort of your phone, in a simple and convenient fashion ."
 },
 {
  "S.No": 37,
  "startup names ": "Comtustec India Private Limited",
  "owner or ceo": "Velmurugan",
  "Mail id ": "vel@comtustec.com",
  "Phone no": 9600744401,
  "challenge parctipated ": "Zero installation water level and consumption monitoring system"
 },
 {
  "S.No": 38,
  "startup names ": "The Water App",
  "owner or ceo": "Satish kumar Mohapatra",
  "Mail id ": "satish@thewaterapp.co.in",
  "Phone no": 7978072352,
  "challenge parctipated ": "Birthed in 2020, we have come a long way from our humble beginnings in a small store to city-wide delivery services.\n \nIndia's water inequality crisis and imperfect water infrastructure drove us to do intense research, collate data and take action. \n\nWe are on a mission to provide an END-END solution with a SaaS software for beverage industries, starting from supply chain management - doorstep delivery to end users along with many other features like Inventory Management, Business Intelligence reports, Live Tracking of Delivery fleet and much more.\n\nWe @TheWaterApp have started our journey 1 year back and have successfully launched our product in the market in June 2020. And we have an awesome response from the Hyderabad crowd which shows the demand of the services we are offering.\n\nWe have designed a product for the beverage industry which works on Real-time and is a one stop SaaS platform for all your beverage worries! We are aiming to build a real-time virtual beverage shop globally along with lots of other features to manage the industry with the use of technology.\n\nWe have studied the market in detail and have launched our services with Doorstep Drinking Water Delivery of 20litres bubble top cans. Our App features and the way we are planning is completely unique and not there in the current market. Even there isn't any strong direct competitor of our product in the market. In our platform a user can order any quantity of water cans (managing the supply chain from manufacturer-end user with the use AI). We are trying to build an effective supply chain distribution of beverage products globally. We are aiming to provide an End-End solution for beverage industries globally with the use of AI,IOT and Data Science. \n\nNow enjoy Doorstep Water Delivery with THE WATER APP - India's First Water Delivery App \nMany people are struggling for safe and clean drinking water because of the pandemic and there is a lot of uncertainty surrounding it. As water is an essential need of every human being, this drove us to do intense research, collate data and take action. And finally we have taken a step forward to serve HYDERABAD with our Startup.\n\nTo sign up-  thewaterapp.co.in\n\nPERKS\n ️  premium water as we map the best verified vendors in your area\n⏱️  Can order anytime between 8A.M-10P.M\n✅  zero delivery charges\n   Can see the live location of your delivery guy\n   You can schedule bulk orders, monthly subscription and schedule order according to your convenience"
 },
 {
  "S.No": 39,
  "startup names ": "The Water App",
  "owner or ceo": "Satish kumar Mohapatra",
  "Mail id ": "satish@thewaterapp.co.in",
  "Phone no": 7978072352,
  "challenge parctipated ": "Birthed in 2020, we have come a long way from our humble beginnings in a small store to city-wide delivery services.\n \nIndia's water inequality crisis and imperfect water infrastructure drove us to do intense research, collate data and take action. \n\nWe are on a mission to provide an END-END solution with a SaaS software for beverage industries, starting from supply chain management - doorstep delivery to end users along with many other features like Inventory Management, Business Intelligence reports, Live Tracking of Delivery fleet and much more.\n\nWe @TheWaterApp have started our journey 1 year back and have successfully launched our product in the market in June 2020. And we have an awesome response from the Hyderabad crowd which shows the demand of the services we are offering.\n\nWe have designed a product for the beverage industry which works on Real-time and is a one stop SaaS platform for all your beverage worries! We are aiming to build a real-time virtual beverage shop globally along with lots of other features to manage the industry with the use of technology.\n\nWe have studied the market in detail and have launched our services with Doorstep Drinking Water Delivery of 20litres bubble top cans. Our App features and the way we are planning is completely unique and not there in the current market. Even there isn't any strong direct competitor of our product in the market. In our platform a user can order any quantity of water cans (managing the supply chain from manufacturer-end user with the use AI). We are trying to build an effective supply chain distribution of beverage products globally. We are aiming to provide an End-End solution for beverage industries globally with the use of AI,IOT and Data Science. \n\nNow enjoy Doorstep Water Delivery with THE WATER APP - India's First Water Delivery App \nMany people are struggling for safe and clean drinking water because of the pandemic and there is a lot of uncertainty surrounding it. As water is an essential need of every human being, this drove us to do intense research, collate data and take action. And finally we have taken a step forward to serve HYDERABAD with our Startup.\n\nTo sign up-  thewaterapp.co.in\n\nPERKS\n ️  premium water as we map the best verified vendors in your area\n⏱️  Can order anytime between 8A.M-10P.M\n✅  zero delivery charges\n   Can see the live location of your delivery guy\n   You can schedule bulk orders, monthly subscription and schedule order according to your convenience"
 },
 {
  "S.No": 40,
  "startup names ": "O eco Healthcare Private Limited ",
  "owner or ceo": "Dr Sonal Dhabekar ",
  "Mail id ": "sonaldhabekar03790@gmail.com",
  "Phone no": 9226866240,
  "challenge parctipated ": "O eco Healthcare Private Limited is all about eco friendly organic range of mosquito control products which are safe , environment friendly  which is need of hour . We are based at Nagpur  which is Center of India . Our start up is step towards green initiative in mosquito control and contribution towards green economy to reduce carbon foot prints to protect our mother earth . I have completed Post Doctoral Research Fellowship under Women Scientist Scheme of Department of Science and Technology , GoI . Our Start up is my journey  from post doctoral research to entrepreneurship and thus an step towards Make in India intiative and Swach Bharat Abhiyan . I filed Complete Specification of Patent also ."
 },
 {
  "S.No": 41,
  "startup names ": "A2Z Medical",
  "owner or ceo": "Bibhuti Rajput",
  "Mail id ": "hi@bibhutirajput.com",
  "Phone no": 7079142368,
  "challenge parctipated ": "Hyperlocal medicine delivery startup through smart drone."
 },
 {
  "S.No": 42,
  "startup names ": "Cirquinix Private Limited",
  "owner or ceo": "Amit Singh",
  "Mail id ": "cirquinix@gmail.com",
  "Phone no": 8334810606,
  "challenge parctipated ": "Smart Lighting Solutions for Smart Cities: Cirquinix is in the process of developing an efficient and integrated Smart Lighting system includes automatic and intelligent lighting control system that is managed in a centralized or distributed way by different IoT communication protocols for a range of application segments including Outdoor Street Lighting, Commercial & Industrial Buildings including Data Centers, Hospitals, Factories, etc. "
 },
 {
  "S.No": 43,
  "startup names ": "ModCave Shelter Tech Pvt. Ltd.",
  "owner or ceo": "Mohammad Haris",
  "Mail id ": "haris.nxtgen@gmail.com",
  "Phone no": 7745082724,
  "challenge parctipated ": "We are an innovative shelter tech startup determined to build robust, dignified and affordable shelter solutions to tackle global refugee housing crisis and homelessness. \n\nWe aim to be the 'IKEA' for pre-fabricated shelter tech industry. Our Vision is to be one of India's leading 'modern-age' construction tech startups.\n \nOur Mission is to enhance the use of eco-friendly, pre-fabricated structures, significantly lower the total cost of 'house-ownership' and contribute towards achieving sustainable development goals. \n\nProblem solving is our belief in every product that we develop, with an approach of being customer-friendly and customer-oriented."
 },
 {
  "S.No": 44,
  "startup names ": "ECOPROTEIN PVT LTD",
  "owner or ceo": "Subramanya T J",
  "Mail id ": "subramanya.tj94@gmail.com",
  "Phone no": 9535708667,
  "challenge parctipated ": "ECOPROTEIN, mission is to develop sustainable ways to transform chicken feather waste, slaughterhouse waste, organic waste, and bio waste by upcycling into high quality animal feed.\nIn the process of waste management, we are farming Black Soldier Fly larvae by feeding organic waste which can be converted into protein and nutritious rich feed for the poultry and fisheries sector.\n\nProduct\n• ECOPROTEIN Live Larvae\n• ECOPROTEIN Dry larvae\n• ECOPROTEIN Aqua meal\n• ECOPROTEIN Oil\n• ECOPROTEIN Fertilizer"
 },
 {
  "S.No": 45,
  "startup names ": "GameYourCity",
  "owner or ceo": "Ajay",
  "Mail id ": "Vaddiajayrathode@gmail.com",
  "Phone no": 9505728429,
  "challenge parctipated ": "A Game where certain governance activities are broken down into micro tasks\/quests and assigned to citizens in an engaging narrative of gameplay. There are virtual citizen points, badges, leaderboards, quests. Rewards are a social reputation. Examples are beach cleanups, potholes, drainage issues, Live Power Cables on roads, Traffic Volunteering. "
 },
 {
  "S.No": 46,
  "startup names ": "Crooze App (Cycling Cities)",
  "owner or ceo": "Nikita Lalwani",
  "Mail id ": "nikita@crooze.app",
  "Phone no": 9265576179,
  "challenge parctipated ": "We are a tech social startup trying to get more people to cycle more, even in peak hours. \n\nCrooze App is a platform to intelligently understand and influence the behavior of cyclists by using behavioral economics, community engagement & building an ecosystem for holistic growth of cycling in India.\n\nIn next phase, we will also add walking and other sustainable transport modes ."
 },
 {
  "S.No": 47,
  "startup names ": "Small Acts Technologies (OPC) Pvt. Ltd.",
  "owner or ceo": "Anantharaman Parameswaran",
  "Mail id ": "ananth@small-acts.com",
  "Phone no": 9840100479,
  "challenge parctipated ": "We are a Social Enterprise. \nOur vision is to enable everyone to do social good in small but meaningful and simple but effective ways.\nWe build technology based products that engage, motivate and enable people to participate in solving social problems"
 },
 {
  "S.No": 48,
  "startup names ": "Oceo Water Private Limited",
  "owner or ceo": "Vikram Gulecha",
  "Mail id ": "india@oceowater.com",
  "Phone no": 9611910111,
  "challenge parctipated ": "Oceo Water provides satellite-based hydrological analysis for lake water quality monitoring. Unlike conventional costly and time-consuming sample collection and IoT-based point measurement methods used in lake water quality analysis, our services can help detect lake biophysical parameters at a high rate of precision without physically being present on the field."
 },
 {
  "S.No": 49,
  "startup names ": "BONV Technology Private Limited",
  "owner or ceo": "Satyabrata Satapathy",
  "Mail id ": "satya@bonvaero.com",
  "Phone no": 9945585250,
  "challenge parctipated ": "BONV is a B2B hardware technology startup bringing revolution in regional transportation. The startup is developing India's First Electric Multi Utility Electric Vehicle which can vertically take off & land autonomously. All this without the need of an airport. Thus it provides an economic, fast and emission free transport of goods and people. "
 },
 {
  "S.No": 50,
  "startup names ": "JSP Enviro Pvt Ltd",
  "owner or ceo": "Fidal Kumar",
  "Mail id ": "fidal@jsp.one",
  "Phone no": 8056120579,
  "challenge parctipated ": "JSP Enviro is a cleantech start-up working in environmental technologies and services from 2016. It was established by - Suresh Paul Jones, Priyadharshini Mani and Fidal Kumar.  JSP Enviro is involved in treatment and recycling of industrial wastewater, restoration of polluted water bodies, landscaping, and beautification projects. From 2017-2018, JSP worked with the Indian Railways on the restoration of the 30-acre lake at Integral Coach Factory (ICF), Villivakkam, Chennai. At present, the company is incubated at Bioincubator in IITM Research Park.\nThe major technology that JSP Enviro has been developing is the Microbial fuel cell (MFC) integrated with capacitive deionization (CDI) for treatment of industrial wastewater. The Microbial fuel cell is a biological process which utilizes microorganisms to degrade the organic contaminants in the wastewater and produce energy in the form of electricity. CDI is a nano polymers-based technology whereby a low voltage is applied to remove the salts present in the water. The electricity produced in MFC is used to operate the CDI process, thereby making the technology self-sustainable. This integrated technology has application in textile, dairy, paper and pulp industries. \nIn the recent times, JSP Enviro has also been focusing on the treatment of  wastewater from hospitals and pharmaceutical companies using Nanoparticles."
 },
 {
  "S.No": 51,
  "startup names ": "MO AMBULANCE",
  "owner or ceo": "Dipti sundar Mohanty",
  "Mail id ": "diptismohanty2013@gmail.com",
  "Phone no": 9338650490,
  "challenge parctipated ": "an IOT integrated dynamic Ambulance service aggregator enabling hassle-free and timely response to medical emergencies via seamless booking of ambulance through mobile application which features GPS tracking, transparent fare estimation and live co-ordination between the patient’s family, their doctor and the destination hospital."
 },
 {
  "S.No": 52,
  "startup names ": "Livelyhood Bridging India Pvt. Ltd.",
  "owner or ceo": "Arun Reddy Thumma",
  "Mail id ": "arunreddy.lbi@gmail.com",
  "Phone no": 8411022669,
  "challenge parctipated ": "Livelihood Bridging India Pvt. Ltd. is a full-service professional engineering firm dedicated to delivering the highest quality service results for all types of residential, commercial, industrial, and environmental projects. we established our company in Sept-2018, and since then have been working on various government and private projects. With the rising adoption of electric vehicles in the automotive business, pollution-free electric fuel is in high demand. Our goal is to bridge the gap between renewable energy storage and distribution for E-vehicles in a way that is both sustainable and user-friendly. "
 },
 {
  "S.No": 53,
  "startup names ": "Nawgati",
  "owner or ceo": "Vaibhav Kaushik",
  "Mail id ": "vaibhav@nawgati.com",
  "Phone no": 8750366868,
  "challenge parctipated ": "With a vision to turn every petrol pump into a pit stop, Nawgati, a startup incubated and seed-funded by BITS Pilani, radically transforms the standard fueling flow at petrol pumps in India to reduce the serve and wait times. It employs intelligent queue management at scale, allowing for consumers to be routed to stations with lower waiting times, and for fuel providers to respond dynamically to congestion in an area."
 },
 {
  "S.No": 54,
  "startup names ": "Cogniot Technology Private Limited",
  "owner or ceo": "Dr. S. Tamil Selvi",
  "Mail id ": "cogniottech@gmail.com",
  "Phone no": 9443721864,
  "challenge parctipated ": "Cogniot Technology Private Limited is a startup company established in July 2020 which focuses on developing healthcare management systems and solutions using cutting edge technologies to Government and healthcare Sectors to improve healthcare services. The startup has been recognized by Ministry of MSME under UDYAM. Department of Promotion of Industrial and Internal Trade (DPIIT), Government of India has recognized the startup under Startup India scheme. "
 },
 {
  "S.No": 55,
  "startup names ": "ARCROBOTICS LLP",
  "owner or ceo": "Deependra Dubey",
  "Mail id ": "deependradubey1995@gmail.com",
  "Phone no": 9009988913,
  "challenge parctipated ": "ARCROBOTICS is a leading Notified Indian startup, an ISO 9001:2015 certified robotics and automation Company. It is India’s newly emerging, developing, and manufacturing unit. With its quality and technology-focused approach, ARCROBOTICS has gained 100+ satisfied clients across the health care and consumer goods sectors, building a trustworthy relationship with over 50 hospitals and educational institutions across India. ARCROBOTICS’s 10+ touch less and smart products have made it one of the top choices in the Healthcare field. \nOur extensive experience in the field of product development and manufacturing brings forth in-depth industry insights in terms of hygiene, quality, health, waste management and safety; we pride ourselves as a company that relentlessly follows a client and technology-driven approach since its inception\n"
 },
 {
  "S.No": 56,
  "startup names ": "Takeitez ",
  "owner or ceo": "Suresh Babu ",
  "Mail id ": "Franchise.takeitez@zohomail.com ",
  "Phone no": 9003023620,
  "challenge parctipated ": "Vending machine franchise non touch store for 24hrs essential "
 },
 {
  "S.No": 57,
  "startup names ": "Pragati ",
  "owner or ceo": "Arijit Majumdar",
  "Mail id ": "majumdararijit15@gmail.com",
  "Phone no": 7980909346,
  "challenge parctipated ": "We are developing a IoT based smart robot mainly focusing on the healthcare sector for cleaning , sanitization & helping."
 },
 {
  "S.No": 58,
  "startup names ": "UrbanBrain",
  "owner or ceo": "Arun Kumar Vadivel",
  "Mail id ": "arun@urbanbrain.in",
  "Phone no": 9884477106,
  "challenge parctipated ": "UrbanBrain is pioneering a new approach to optimizing traffic lights. An artificial intelligence agent will act as a centralized controller to monitor and update the traffic light timings in real-time.\n\nThis will involve real-time data from roads in the form of CCTV, GPS data, etc. Our  AI will take in millions of data points and determine the timings, making traffic intersections more efficient, reducing the amount of time people spend on roads. \n\nCongestion has also increased emergency vehicle response time in cities. Our solution identifies emergency vehicles and provides for priority movement, making sure they reach their destination on time. "
 },
 {
  "S.No": 59,
  "startup names ": "E Waste Social ",
  "owner or ceo": "Iram Maimuna",
  "Mail id ": "iram.m@ewasteosocial.com",
  "Phone no": 9741111786,
  "challenge parctipated ": "E Waste Social Private Limited is a for-purpose, for-profit  enterprise that is focused on providing an end to end B2B web and app auction platform and a seamless solution for e-waste recyclers, refurbishes, producers, generators, OEM(Original Equipment manufacturer)s and logistic partners ensuring a sustainable solution for smart cities to dispose waste and achieve value out of E Waste "
 },
 {
  "S.No": 60,
  "startup names ": "Pragati ",
  "owner or ceo": "Arijit Majumdar",
  "Mail id ": "majumdararijit15@gmail.com",
  "Phone no": 7980909346,
  "challenge parctipated ": "We are developing a IoT based smart robot mainly focusing on the healthcare sector for cleaning , sanitization & helping."
 },
 {
  "S.No": 61,
  "startup names ": "Jivoule Biofuels Pvt Ltd",
  "owner or ceo": "Nandigama Chandrasekhar",
  "Mail id ": "nchandu3@gmail.com",
  "Phone no": 8142909004,
  "challenge parctipated ": "Jivoule Biofuels mission is to become an innovative tech enabled low carbon biofuels firm that wants to convert Waste to Energy"
 },
 {
  "S.No": 62,
  "startup names ": "EnviroTech",
  "owner or ceo": "Parth Dave",
  "Mail id ": "dave.parth52@gmail.com",
  "Phone no": 9711343001,
  "challenge parctipated ": "Technology enabled IoT solutions for source segregation of waste at the source."
 },
 {
  "S.No": 63,
  "startup names ": "Zodhya",
  "owner or ceo": "Rohith",
  "Mail id ": "rohith@zodhyatech.com",
  "Phone no": 7981580576,
  "challenge parctipated ": "Founded by IIT Madras alumni & incubated at T-hub, we started up to improve the way use Energy & Environment using Technology."
 },
 {
  "S.No": 64,
  "startup names ": "MayaMD",
  "owner or ceo": "Dr Raju",
  "Mail id ": "raju@mayamd.ai",
  "Phone no": 7738712804,
  "challenge parctipated ": "MayaMD is an advanced Clinical intelligence platform which can reduce the current pressure on  health systems by acting as a digital front door for medical consultations for virtual triage for smart cities to build communities which are healthy and self reliant"
 },
 {
  "S.No": 65,
  "startup names ": "LykWater",
  "owner or ceo": "Srujan Joshi",
  "Mail id ": "srujanj4@yahoo.com",
  "Phone no": 8639130493,
  "challenge parctipated ": "We are the Robotics manufactures introducing automation for converting a dumb water tank into a SMART TANKS"
 },
 {
  "S.No": 66,
  "startup names ": "KarIoT",
  "owner or ceo": "Suresh Jambunathan, Kapil Dev, Aravind Natarajan",
  "Mail id ": "Suresh@teamtweaks.com",
  "Phone no": 7035812345,
  "challenge parctipated ": "With the aid of Internet of Things (IoT) solution, our KarIoT solution converts any standardized water meter data to check the quantity and quality of water including checking for harmful arsenics and TDS. This data is then fed to a cloud solution which can be easily monitored and maintained using a desktop and mobile application."
 },
 {
  "S.No": 67,
  "startup names ": "ShiftSmart Software Labs Pvt Ltd",
  "owner or ceo": "Madhur Dani",
  "Mail id ": "madhur@shiftsmartlabs.com",
  "Phone no": 7798980444,
  "challenge parctipated ": "Software development company majorly working on Artificial Intelligence and Machine Learning"
 },
 {
  "S.No": 68,
  "startup names ": "saarani Innovations (India)",
  "owner or ceo": "Venkata Rahul, S",
  "Mail id ": "rahul@saarani.co.in",
  "Phone no": 7032416521,
  "challenge parctipated ": "saarani builds Edge computing solutions to process data right near the source"
 },
 {
  "S.No": 69,
  "startup names ": "6E Resources Private Limited",
  "owner or ceo": "Rudri Pandya",
  "Mail id ": "imrudu@gmail.com",
  "Phone no": 6354937678,
  "challenge parctipated ": "Smart Water Recycling and Water Management"
 },
 {
  "S.No": 70,
  "startup names ": "Dataturtles",
  "owner or ceo": "Atul Dubey",
  "Mail id ": "atul@dataturtles.com",
  "Phone no": 8072685710,
  "challenge parctipated ": "We are building a home automation ecosystem that includes WiFi\/BLE enabled smart switch panel, smart sensor hub, smart security add on. All the components are interconnected and user will have the flexibiltiy to do design the action- reaction pair. \nFor example, if someone comes close to the gate in the night, a camera in the smart door bell will click the picture of the person and send to the user. Similarly, when the sensor hub detects variation on the temperature, it will trigger smart switch to increase the cooling of AC or fan speed. Also, user will have option to control the appliances from the mobile app."
 },
 {
  "S.No": 71,
  "startup names ": "Angirus Ind Pvt Ltd",
  "owner or ceo": "Angirus Ind Pvt Ltd",
  "Mail id ": "kunjpreet@angirusind.com",
  "Phone no": 8949008532,
  "challenge parctipated ": "\n"
 },
 {
  "S.No": 72,
  "startup names ": "ARKISION AI PRIVATE LIMITED",
  "owner or ceo": "SHAHBAZ AHMAD SIDDIQUI",
  "Mail id ": "support@arkision.com",
  "Phone no": 8960969291,
  "challenge parctipated ": " We at ARKISION using computer vision and AI to solve this India's biggest problem i.e. Theft very cheaply. We are preventing crime to happen just from your old CCTV cameras by sending the realtime notification\/analytics to customers mobile. "
 },
 {
  "S.No": 73,
  "startup names ": "GetParking ",
  "owner or ceo": "Sachin Naik",
  "Mail id ": "sachin@getparking.in",
  "Phone no": 9052504411,
  "challenge parctipated ": "We are a mobility company focused on parking, kerbside and traffic management. Our mission is to reduce traffic congestion, carbon emissions by giving accurate, real-time vehicle data to cities & businesses. We have build a range of hardware and software products that solve a wide range of problems in parking & mobility and have done over 34 million parking events across 9 cities. "
 },
 {
  "S.No": 74,
  "startup names ": "W2W Startup",
  "owner or ceo": "Sumita Panjwani",
  "Mail id ": "panjwani.sumita551@gmail.com",
  "Phone no": 9406291777,
  "challenge parctipated ": "W2W Startup manufactures biodegradable sanitary napkins from agricultural waste (Paddy Straw) for rural women. Rural women don't have access to menstrual products because of which they go for unhygienic alternatives like rags, sand, leaves etc. Our raw material is paddy straw which is an agricultural waste and is burnt by farmers adding to ever increasing levels of pollution. Hence, our startup combats both periods and pollution. "
 },
 {
  "S.No": 75,
  "startup names ": "Takeitez ",
  "owner or ceo": "Suresh Babu ",
  "Mail id ": "Franchise.takeitez@zohomail.com ",
  "Phone no": 9003023620,
  "challenge parctipated ": "Vending machine franchise non touch store for 24hrs essential "
 },
 {
  "S.No": 76,
  "startup names ": "Nimble Vision Pvt Ltd",
  "owner or ceo": "Chinnayya Math",
  "Mail id ": "ceo@nimblevision.io",
  "Phone no": 9535271529,
  "challenge parctipated ": "Smart Water Management Platform using IoT and AI. Analytics on water availability,consumption and quality on mobile and web dashboards"
 },
 {
  "S.No": 77,
  "startup names ": "Ecowrap",
  "owner or ceo": "Angraj Swami",
  "Mail id ": "angraj@ecowrap.in",
  "Phone no": 9269099901,
  "challenge parctipated ": "Ecowrap is a one-stop solution for waste segregation, collection, tracking, recycling & up-cycling. It is solely based on waste segregation at the source and creating livelihoods for rural women through up-cycling of waste material."
 },
 {
  "S.No": 78,
  "startup names ": "Nimble Vision Pvt Ltd",
  "owner or ceo": "Vaishali Chinnayya",
  "Mail id ": "connect@nimblevision.io",
  "Phone no": 8095259599,
  "challenge parctipated ": "We are in smart water management using IoT & AI. We addressing common people problems with tech and innovation by providing massive analytics on water availability, consumption, leakage and quality"
 },
 {
  "S.No": 79,
  "startup names ": "ZERUND MANUFACTURING PRIVATE LIMITED",
  "owner or ceo": "DAVID PRATIM GOGOI, RUPAM CHOUDHURY, MOUSUM TALUKDAR",
  "Mail id ": "david.gogoi13@gmail.com, rupamchoudhury169@gmail.com, askzerund@gmail.com",
  "Phone no": 7002218935,
  "challenge parctipated ": "ZERUND MANUFACTURING PVT LTD was established on 17th September 2018 by its co-founders Rupam Choudhury, Mousum Talukdar and David Pratim Gogoi. The Company’s registered office is at House No.10, Juripar, Sewali Path, Hatigaon, Guwahati 781038, Assam. Zerund manufactures a smart eco-friendly building material, known as Zerund Brick using “waste plastics” and other cementitious materials. The color of the brick is grey and it is available in the size 500mm*200 mm*100 mm. The product is lightweight and a single brick weighs 8-9kg. The application of the product is in construction of RCC building walls. After graduating from Assam Engineering College, the three of them opted for entrepreneurship. Since all three were from the Civil Engineering background, they thought of bringing about an innovation in the building material sector. Now, they had already won a competition named “IDEATION”, related to SDG (Sustainable Development Goals). Hence, it was quite comfortable for them to work on “sustainable solutions for the environment”. They researched well and came up with a building material, known now as “ZERUND BRICK”. After getting the patent of the product, they started its commercial production and selling from November 2018. Initially, Zerund did face some funding related issues. But, with the help of two local investors, the issue was sorted to an extent. Eventually, the two investors were made directors in the company. Including them, the company now has five directors. After getting the initial round of funding, the company took a patch of land, along with some machineries at lease, in Azara, Guwahati. Right from the beginning, Zerund bricks are being manufactured at this plant.\nFor our innovation, in the month of April 2019, the company had also been able to receive the NIDHI EIR grant from IIM Calcutta.\nBesides selling bricks, Zerund has always provided smart solution to builders, contractors, engineers and also to individual people. From the beginning of sales till today, Zerund has sold almost 3,10,000 nos. of lightweight brick to almost 150 nos. of valuable clients. Names of some of the clients are listed below-\n1. Shapoorji and Pallonji group\n2. Assam Down Town University\n3. Assam Don Bosco University\n4. Cotton College\n5. TN Construction.\n6. MN Construction\n7. Abashsthali Development Pvt Ltd\n8. Riscon Builders\n9. Purbasa Builders\n10. Shailaja Construction\n11. Sonapur College\n12. Varaha Livestock\n13. Aadhar Builder\n14. Parley Builder\n15. JB Infrastructure.\n16. St. Claret School, Borjhar and many more…\n"
 },
 {
  "S.No": 80,
  "startup names ": "Quantanics Techserv Pvt Ltd",
  "owner or ceo": "Karthick Tamilarasu",
  "Mail id ": "support@quantanics.in",
  "Phone no": 9087940111,
  "challenge parctipated ": "Quantanics was founded in 2018 by a group of young and rejuvenated engineers who\nwanted to prove their stand in Industry 4.0 by making this world a better place to live. Today,\nQuantanics has established a distinguished reputation by successfully developing intelligent\ndevices and products for several industrial giants and MNCs. We find ourselves in a dominating position among our competitors, majorly because of the medley in our team with strengths in different domains such as Block chain, Internet of Things, Robotics & Automation, AI (Artificial Intelligence), XR (Extended Reality), Big Data & many more. We also developing industrial 3D modules and we providing technical workshops in and around tamil nadu for student, teaching professions and industry professions"
 },
 {
  "S.No": 81,
  "startup names ": "BioReform",
  "owner or ceo": "Mohammed Azhar Mohiuddin",
  "Mail id ": "azhar42637@gmail.com",
  "Phone no": 7036264313,
  "challenge parctipated ": "BioReform is a Biotech company aiming to transform the entire packaging industry towards green packaging by 2030 with 100% eco-friendly alternatives to plastic & other non eco-friendly materials."
 },
 {
  "S.No": 82,
  "startup names ": "BioReform",
  "owner or ceo": "Mohammed Azhar Mohiuddin",
  "Mail id ": "azhar42637@gmail.com",
  "Phone no": 7036264313,
  "challenge parctipated ": "BioReform is a Biotech company aiming to transform the entire packaging industry towards green packaging by 2030 with 100% eco-friendly alternatives to plastic & other non eco-friendly materials."
 },
 {
  "S.No": 83,
  "startup names ": "iWater Private Limited ",
  "owner or ceo": "SYED ALI QASIM KHUNDMIRI",
  "Mail id ": "aliqasimkhundmiri10@gmail.com",
  "Phone no": 9394804040,
  "challenge parctipated ": "iWater aims to standardise the local water vendor network and organise the unorganised market of water plants"
 },
 {
  "S.No": 84,
  "startup names ": "Fuselage Innovations",
  "owner or ceo": "Devan Chandrasekharan",
  "Mail id ": "devanchandrasekharan@gmail.com",
  "Phone no": 7012937807,
  "challenge parctipated ": "We Fuselage Innovations Private Limited is a Startup Company having our office at Indias largest Electronic Incubator Maker Village,  We specialize in the manufacture of customized UAVs\/Drones for precision farming."
 },
 {
  "S.No": 85,
  "startup names ": "Yobny Tech",
  "owner or ceo": "Saurabh Vyas",
  "Mail id ": "info@yobny.com",
  "Phone no": 9886030041,
  "challenge parctipated ": "We are building a SaaS platform QueueOne - next-gen queue & crowd management platform implemented with research-driven queuing models. It increases operational efficiency and allows multi-channel customer engagement to increase customer satisfaction. "
 },
 {
  "S.No": 86,
  "startup names ": "Ai Aerial Dynamics Pvt Ltd",
  "owner or ceo": "Vishnu V Nath",
  "Mail id ": "vvnath.ai@gmail.com",
  "Phone no": 9995396007,
  "challenge parctipated ": "AI Aerial Dynamics, designs and develop UAVs as per the client requirement and considering  Indian government policies to deploy UAVs \nOur indigenously developed UAV  can carry payloads up-to 60KG successfully tested with DRDO –NPOL \n"
 },
 {
  "S.No": 87,
  "startup names ": "Karat Farms",
  "owner or ceo": "Siva Sethupathy",
  "Mail id ": "siva@thekaratfarms.com",
  "Phone no": 9500074601,
  "challenge parctipated ": "Growing food was the first activity that gave us enough prosperity to stay in one place, form complex social groups, tell our stories, and build our cities.\nThe idea of settlements came with the idea of growing your own food.\n\nToday it’s complete chaos.\n\nOrganic farming cannot meet the demand owing to its restrictions in the yield. Hence conventional farming came into picture. Now that most of the farmlands are already implanted with chemicals, a wholesome shift to organic farming isn’t a viable option .\nAnd thus we believe , if there is a next agricultural revolution, then its not in the farms but in your home (terrace\/indoor). To facilitate this revolution, Karat Farms is developing a solution that enables you to grow your own food with minimal effort and no pre-requisite knowledge.\nIoT smart kitchen gardens that give the household continuous and consistent harvests."
 },
 {
  "S.No": 88,
  "startup names ": "ANTAR IoT",
  "owner or ceo": "Rajaneesh Vasanta",
  "Mail id ": "rajaneesh@antariot.com",
  "Phone no": 9966402361,
  "challenge parctipated ": "We are a connected solutions provider specializing in the Internet of Things and nextgeneration technology. Our value-driven approach helps customers to unleash the power of connected products and infrastructure to usher into the world of the biggest transformation of all – Industry 4.0. Our IoT platform generates insights and recommendations to improve operational efficiency, help you generate new revenue streams or simply provide the convenience of connecting to the data residing on the edge."
 },
 {
  "S.No": 89,
  "startup names ": "Rolstoel",
  "owner or ceo": "Zeba Urooj, Humera Masood, Md. Anas Hussaini",
  "Mail id ": "zeba.urooj99@gmail.com",
  "Phone no": 8712716164,
  "challenge parctipated ": "Rolstoel aims to create a unique & smart conversion kit that interfaces with any manual wheelchair to a fully-automated, voice and joystick controlled wheelchair in a single easy step."
 },
 {
  "S.No": 90,
  "startup names ": "MuddleArt",
  "owner or ceo": "Sanjay Chauhan",
  "Mail id ": "sanjay@muddleart.com",
  "Phone no": 9560686101,
  "challenge parctipated ": "MuddleArt is a pre-consumer textile waste management start-up in India that uses an eco-circular model to increase the value of waste by sourcing and sorting- Pre-consumer textile waste into recyclable and up-cyclable. The sorted textile ‘waste’ is then channeled to the {appropriate?} enterprises, using our pre-established network and partners. In the process, we integrate informal waste workers - especially women - into the workforce. So far, we have processed 1800+ metric tons of pre-consumer textile waste and created a livelihood for 2100+ informal sector workers. We envision reinventing the pre-consumer textile waste management sector through our solution & impact-driven approach. \n"
 },
 {
  "S.No": 91,
  "startup names ": "Hawaiadda Aerial Innovations Pvt. Ltd.",
  "owner or ceo": "Hitesh Sagar",
  "Mail id ": "hitesh@hawaiadda.in",
  "Phone no": 8448710352,
  "challenge parctipated ": "Hawaiadda is a R&D focused startup in the Aviation & Defence sector. Hawaiadda Researches, Designs and Develops efficient ways to unleash true potentials of UAVs and help humanity with ascending Super-Computers."
 },
 {
  "S.No": 92,
  "startup names ": "MinionLabs India Private Limited",
  "owner or ceo": "Gokul Shrinivas",
  "Mail id ": "gokul@minionlabs.tech",
  "Phone no": 8939212604,
  "challenge parctipated ": "MinionLabs helps businesses to reduce their electricity costs and improve their productivity by providing real-time device-level electricity consumption insights using a smart energy management solution by leveraging on data & 5 Ai practices. Thus, making energy-efficient, sustainable and less climate risk."
 },
 {
  "S.No": 93,
  "startup names ": "Marut Dronetech Pvt Ltd",
  "owner or ceo": "Prem Kumar Vislawath",
  "Mail id ": "prem@marutdrones.com",
  "Phone no": 9985855494,
  "challenge parctipated ": "Marut Dronetech is a pioneer in the Indian drone industry with a vision to solve some of the most persistent global problems and create a positive societal impact. In the journey, it has made many strides across various applications ranging from Healthcare, Environment, Afforestation to Agriculture. Marut ZAP, one of its solutions, is India’s first AI-based Mosquito Eradication & Mosquito-borne diseases Elimination platform. \nMarut Dronetech focusses on combining the power of emerging technologies like drones, IoT and artificial intelligence with traditional scientific knowledge to create innovative comprehensive solutions.\nIn return for its endeavour, Marut has been supported and recognised by various organisations including Forbes 30 under 30 Asia, NASSCOM emerging Technology Award for Drones and AI and also won the Facebook India Innovation accelerator in AI for social good. "
 },
 {
  "S.No": 94,
  "startup names ": "SmartTerra",
  "owner or ceo": "Gokul Krishna Govindu",
  "Mail id ": "gokul@smartterra.io",
  "Phone no": 8790924578,
  "challenge parctipated ": "SmartTerra’s cloud-hosted analytics help water utilities find leaky pipes and\nincorrect meters to reduce real and apparent losses through a proprietary AI\/ML algorithm suite that works with incomplete, manual and intermittent operational data.\n\nSmartTerra's platform brings together data integration and field task-management to continuously learn, connect loss insights to an actual customer or pipe-element, and enhances existing boots-on-the-ground loss-reduction workflows.\n\nSmartTerra is a member of the ImagineH2O Asia 2020 Cohort and has multiple pilots underway (3 unpaid and 1 grant funded) in India and SE Asia; has 2 LoIs from SUEZ, India, and a commercial contract being discussed with SUEZ, India for Coimbatore.\nA completed pilot with SUEZ in Bengaluru showed a 3% revenue improvement possible by just apparent loss fixes."
 },
 {
  "S.No": 95,
  "startup names ": "EXOZEN SMART SOCIETY SOLUTIONS",
  "owner or ceo": "NAGESH ASWARTHA",
  "Mail id ": "nagesh@exozen.in",
  "Phone no": 9845422577,
  "challenge parctipated ": "We are a Bangalore based bootstrapped start-up company involved in the development of IOT hardware and solution. We started our operation in the year 2019.We have developed WIFI, Bluetooth, Zigbee and Lora based RTU’s and Gateways. All our hardware and software is built in house.70% of the revenue comes from utility management. We have a strong team of 35 engineers and 2 SME’s who can take up any tasks related to IOT and IOTaaS.\nAs the environmental sustainability awareness is growing among the residential communities, Exozen has encompassed the technology enabled with IoT myriad building solutions, business processes and evolving technologies. Our core objective is to serve communities across vast spectrum by leveraging smart technology solutions and make them smarter and greener.\n\nCurrently we are associated with \n• Tata Trust,Tata Projects Ltd and CSIR-CSIO, in implementing “Technology Integration” using Lora for Nal Se Jal Yojana at Village level. Scope of work includes monitoring and controlling of quantity, quality and periodicity of water using IOT technology. \n• Eltizam, Complete energy management using IOT technology at society level for Eltizam managed societies in Dubai and Abu Dhabi\n• ELCITA (Electronic city Township Authority) for the complete smart water management, Solid Waste management, Water Tanker management, Source Sustainability of water source and STP automation\n• Dubai Municipality, IOT based “Drainage management System”.\n• BEL, KEC-RPG and Allied digital on Smart city projects\n\nKey Takeaways,\nEXOZEN has successfully completed 10 pilot projects for Jal Jeevan Mission’s Har Ghar Jal Yojana (first time in India). The data is integrated to ejalshakti portal\nAll the communication modules (Lora RTU’s and Lora gateway) are designed, developed and manufactured by EXOZEN\nSuccessfully established Local area network using RF Technology (Lora) with Exozen built RTU’s and Gateways. This provides a cost effective capex with latest technology and low Opex.\nDesigned, developed and deployed customer specific tailor made IOT Solution for government and non-government organization using RF technology within the ISM free band for bi directional data transmission.\nIn a remote tribal village successfully Implemented completely off grid solar based IOT solution using Lora technology (private network) as part of the green initiative to reduce the carbon foot print. Complete water management which involved water balancing, pressure balancing, pump automation, water quality monitoring, predictive maintenance of the assets, source sustainability monitoring and street light automation was carried out by establishing a private network for bi directional communication using RF technology under ISM free band. All the hardware except for the sensor was designed and built by Exozen.\n"
 },
 {
  "S.No": 96,
  "startup names ": "OrxaGrid Solutions Pvt Ltd",
  "owner or ceo": "Yash Kulkarni",
  "Mail id ": "ykulkarni@orxagrid.com",
  "Phone no": 7710099219,
  "challenge parctipated ": "OrxaGrid is an award-winning innovative startup which supports the global drive towards a better energy future by providing a combination of sensors and unique data science algorithms. Our algorithms enable energy utilities to provide reliable, sustainable and affordable energy. \n\nFurthermore, our smart sensors and machine learning analytics enable grid operators to monitor the electrical network and improve network efficiency. We also provide unique loss prediction algorithms that enable energy utilities to make intelligent and informed optimization decisions."
 },
 {
  "S.No": 97,
  "startup names ": "PiStarTech Private Limited",
  "owner or ceo": "Anis Fatema, Deeksha Devendra",
  "Mail id ": "anis.fatema@research.iiit.ac.in,  deeksha.devendra@research.iiit.ac.in",
  "Phone no": 8790848091,
  "challenge parctipated ": "The PistarTech Private Limited aims to revolutionize smart sensors in Internet of Things (IoT) world and be a part of the ‘Make in India’ initiative. We will design and manufacture flexible low-cost pressure sensors that can be used in various applications that include but not limited to smart physiotherapy, smart mat and smart chairs. We will be using Artificial Intelligence and machine learning that adds an essence to our product."
 },
 {
  "S.No": 98,
  "startup names ": "INV PLASTOCONS",
  "owner or ceo": "Mohammed Zaifuddin Zumair",
  "Mail id ": "zaifmd4@gmail.com",
  "Phone no": 9700826707,
  "challenge parctipated ": "Plastocons aims to tackle one of the biggest environmental problems which is waste plastic and link it to one of the biggest ever growing construction industries, with the motto of producing best out of waste.\nPlastocons brings innovative construction products out of regular plastic waste. We're the solution to tackle one among the biggest environmental issues in the world - plastic- by linking it to the ever-growing construction industry. The idea is built strongly on the basics of producing best out of waste.\n"
 },
 {
  "S.No": 99,
  "startup names ": "TrayamBhu Tech Solutions Pvt Ltd",
  "owner or ceo": "Prabir Mishra",
  "Mail id ": "prabir@etgarage.com",
  "Phone no": 9052006371,
  "challenge parctipated ": "The Emerging Technology Garage company TrayamBhu is a Blockchain-technology company that uses emerging technologies to address Industry Pain points on Trust, Transparency and Traceability. TrayamBhu unique technology platform TRST01 create pure technology dominance among products and services to address the newer challenges of Industries 4.0. The focus is to cater to diverse industry issues by delivering Blockchain Solution fit to business requirements."
 },
 {
  "S.No": 100,
  "startup names ": "ForHer Safety",
  "owner or ceo": "Osaid Sharif",
  "Mail id ": "itsosaid@gmail.com",
  "Phone no": 9989149321,
  "challenge parctipated ": "We at ForHer Safety aim to empower women with our product guardian which is an electro vest\/Jacket which has tazer points on it along with live gps tracking and instant message alert which can be activated wirelessly with a click of a button. \nSo that the attacker will be tazed and the loved ones will get an emergency message with location link!"
 },
 {
  "S.No": 101,
  "startup names ": "InfinityX Innovations Private Limited",
  "owner or ceo": "Satyam Raj",
  "Mail id ": "satyamraj1999@gmail.com",
  "Phone no": 9686447560,
  "challenge parctipated ": "InfinityX Innovations was founded in January 2019 by three engineering students to accelerate the adoption of electric vehicles in India. To make the adoption of electric vehicles convenient for the end users, we need to make the EV charging process as fast and as least disruptive as possible. This is why we are developing battery swapping stations that can refuel a vehicle in 30 seconds! and look and operates exactly like a regular petrol pump. We achieve this by using our proprietary technique which works on an array of cells model where cells are swapped individually instead of an entire battery pack at once. Our battery packs are non-standardized and can be charged in 30 seconds. In our model, the customer gets the battery pack for free and pays a monthly subscription cost for using the swapping infrastructure. Thus, the cost of EV comes down by 30-40%. With our technology Electric vehicles will finally be able to compete with their ICE (Internal Combustion Engine) counterparts in terms of cost and fueling time."
 },
 {
  "S.No": 102,
  "startup names ": "PRIORITY PULSE",
  "owner or ceo": "Veeravalli Nithish",
  "Mail id ": "nitish.veeravalli@prioritypulse.co.in",
  "Phone no": 9182687397,
  "challenge parctipated ": "\"Life is more Prior than anything else\"\n\nWe frequently come across the sight of ambulances stuck in traffic, in our day-to-day lives. The delay caused results in turning over the patient's condition from bad to the worst. The absence of pre-medical arrangements due to the lack of patient's info ahead also causes a delay in their treatment.\n\nTaking account of all these circumstances, Priority Pulse came up with a Priority-based solution. We consider every minute factor.\nThe foremost problem causing this issue is traffic. We designed an electronic device that alerts the public, police at the traffic signals and helps in clearing the traffic in the way of the ambulance. We know, this isn't as simple as said. We need proper and well-planned functioning to execute our idea. To make it well-organized, we also designed a website for the control room, an android app for ambulance driver and a couple of websites for users, hospitals. As soon as the hospital receives the call for an ambulance, the user location will be shared with the driver and vice-versa. We enabled a GPS tracking system so that users can track the current location of an ambulance. The patient details will be registered in our database. This helps in having pre-medical arrangements in the hospital. On the other hand, our website for the control room also plays a key role in overall execution by tracking every ambulance in the city using control website."
 },
 {
  "S.No": 103,
  "startup names ": "Parking Mantra",
  "owner or ceo": "Kranthi Kumar Kukkala",
  "Mail id ": "founder@parkingmantra.com",
  "Phone no": 9100507307,
  "challenge parctipated ": "Parking Mantra is the online marketplace and optimisation platform for parking. It enables parking owners and mangers (private and commercial) to capitalise on their parking inventory by driving extra traffic when yield is low and improving pricing when the lot is full. People in need of parking can save money and time by finding a place to park and paying right from their mobile phone or reserving a space in advance on the mobile."
 },
 {
  "S.No": 104,
  "startup names ": "Prescripto",
  "owner or ceo": "Harish Neotia",
  "Mail id ": "info@prescripto.in",
  "Phone no": 7366904004,
  "challenge parctipated ": "Real Time Patient Diagnosis & Remote Monitoring System"
 },
 {
  "S.No": 105,
  "startup names ": "AYUSHMAN BHAVA",
  "owner or ceo": "Varun Chintha",
  "Mail id ": "varun.saha57@gmail.com",
  "Phone no": 8015787980,
  "challenge parctipated ": "Our vision is to create a better every day road commute."
 },
 {
  "S.No": 106,
  "startup names ": "Codebugged AI",
  "owner or ceo": "Sarthak Srivastava",
  "Mail id ": "thecodebugged@gmail.com",
  "Phone no": 8004006979,
  "challenge parctipated ": "Codebugged AI is an AI Product Development firm. We create scalable Cross Industrial AI Products which maps your journey towards increased productivity. Our products power up Industries, Enterprises & SMEs using state-of-art AI Algorithms.\n\nWe are a team of extraordinary Engineers, Researchers, Developers.\nWe are aimed at Implementation of Industry 4.0. We transform industries from Information Driven Approach to Data Driven Approach.\nOur products have proven to make phenomenal increase in Productivity in FMCG, Enterprises, Automotives and Industries."
 },
 {
  "S.No": 107,
  "startup names ": "Aerobiosys Innovations Pvt Ltd",
  "owner or ceo": "Rajesh Thangavel Yadav",
  "Mail id ": "yadav.rajesh@aerobiosys.com",
  "Phone no": 8850937581,
  "challenge parctipated ": "Aerobiosys Innovations Private Limited is a medtech startup which aims to develop affordable life saving medical equipment with advanced technologies for hospitals, medical institutions and individual practitioners. Aerobiosys vision is to provide better health outcomes in terms of quality of care and efficient monitoring of health entitlements and bringing innovation into patient care medical devices with the help of smart technology at an affordable cost. \n\nThe company was co-founded in 2019 by two Biodesign Innovation fellows (3rd Cohort) of the Center for Healthcare Entrepreneurship and incubated at the Indian Institute of Technology Hyderabad campus. Currently, the company is developing “Jeevan Lite” an IoT-enabled low cost mechanical ventilation system to save lives of COVID-19 patients"
 },
 {
  "S.No": 108,
  "startup names ": "Zerotouch",
  "owner or ceo": "Venkat Keetha",
  "Mail id ": "venkat@zerotouch.in",
  "Phone no": 7032337032,
  "challenge parctipated ": "We are building India's first Smart Toilet Network, a self admirative toilet which is 100% touch less and germ free, located across all prime locations PAN India, 10000 locations."
 },
 {
  "S.No": 109,
  "startup names ": "BluePine Foods Pvt Ltd",
  "owner or ceo": "Additi B Madaan",
  "Mail id ": "aditimadan@bluepinefoods.com",
  "Phone no": 7720081658,
  "challenge parctipated ": "A Young Convenient Food Startup. "
 },
 {
  "S.No": 110,
  "startup names ": "Life Achievement & Life Meditation (LAALM)",
  "owner or ceo": "Dr Chandramouli Akula",
  "Mail id ": "c.m.akula@gmail.com",
  "Phone no": 9160222977,
  "challenge parctipated ": "In today's fast life, competitive and toxic environment more than 60% of people (working as well as non-working and student populations) undergoing the mental health issues such as stress, anxiety and depression which are ignored. Because of ignoring the mental issues it is leading into physical health issues and impacting the performance in all walks of life particularly in economy. Thus, Life Achievement and Life Meditation has come up with holistic meditation solution with online and mobile apps with a wearable device which monitors the health parameters. The Mobile App has AI based Chat Bot which connects to historical database and live experts. The App further gives guidance to the user based on the health parameter data. This solution can be adapted individually and enterprise-wide. The users will be mentally strong in few weeks to months."
 },
 {
  "S.No": 111,
  "startup names ": "Natureka Green Technologies",
  "owner or ceo": "Vedant Shankar",
  "Mail id ": "vedantshankar700@gmail.com",
  "Phone no": 9899100037,
  "challenge parctipated ": "NatureKa is an green tech company that is trying to replace and create alternatives to most of the modern day solutions used to control insects and pests are very harmful to humans and nature alike, nevertheless, people use them as they are convenient and effective. We intended to break this cycle of releasing toxins and chemicals into the environment in the name of getting rid of insects and pests. For this, we took inspiration from nature and developed technologies to solve this issue."
 },
 {
  "S.No": 112,
  "startup names ": "Air Buddi",
  "owner or ceo": "Saket Agrawal",
  "Mail id ": "saketagrawal35@gmail.com",
  "Phone no": 9161602601,
  "challenge parctipated ": "Our startup is an Air Purifier manufacturing company which  aims to provide filter purification along with plant purification. With the concept of plant purification we target to acquire customers who believe in nature and are willing to use technology which involves nature.\nThis goal in mind has designed an innovative and intelligent air purifier that offers the freshness of nature with the power of technology. Its unique design has three filtration levels that cover the complete air spectrum of your place, thus making your life a little healthier and happier."
 },
 {
  "S.No": 113,
  "startup names ": "Tranquility IoT & Big Data Solution",
  "owner or ceo": "Shiju Sathyadevan",
  "Mail id ": "shiju@tibsglobal.com",
  "Phone no": 9446007599,
  "challenge parctipated ": "Tranquility IoT and Big Data Solutions is a start-up company that provides products and services in the IoT, Machine learning, AI and Big Data Analytics domain. From an IoT perspective we are an end to end service provider with capability for designing, developing and managing any IoT LAN with the support of in-house grown IoT middleware, its supporting backbone hardware and also give the end user full capability to process and store their data using big data Analytic tools. In a nut shell we are end-to-end IoT service providers from IoT network architecture design, Development, deployment with the help of our own or third party integrated Software and hardware. Our biggest capability is that if a customer wants any automation then we can procure ready-made sensors off the market and put our IoT enablers around it and quickly add it to an existing IoT network. A hoard of proven IoT enablers built as plug and play modules cuts down go-to-production time of any new product considerably. That’s going to be our USP."
 },
 {
  "S.No": 114,
  "startup names ": "TRUE Assistive Technology",
  "owner or ceo": "Anand Kutre",
  "Mail id ": "Anand.kutre@trueconsultancy.com",
  "Phone no": 9845463415,
  "challenge parctipated ": "At TRUE Assistive Technology, we develop Assistive tech products of International standards for mobility that enables disability inclusion. We want to make in India, quality and standardized products for India. We want to emerge as leaders in Assistive Technology and contribute positively to the upliftment of PwDs.\nThis first solution TurnPlus, launched in the second half of 2017, is a award winning, patent pending, easy to install, swivel seat mechanism for cars, which addresses a very important aspect of easy commute for the differently abled, thus creating an inclusive ecosystem. Our modular ramps can make any space accessible quickly and systematically. Our products are designed to improve the quality of life for Senior Citizens and people with multiple medical conditions.\nWe have more than 100 TurnPlus users across India, who find the solution very useful. The kind of feedback and encouragement we get from the community is overwhelming. We see a huge need in India for Assistive tech products. \n"
 },
 {
  "S.No": 115,
  "startup names ": "Hindonics Technologies Pvt Ltd",
  "owner or ceo": "Sumit Kumar Vaish",
  "Mail id ": "hindonics@gmail.com",
  "Phone no": 9415984848,
  "challenge parctipated ": "A deep-tech start-up making Human-Machine Interaction contactless with a futuristic touchless interactive screen and a holographic display that brings the display into the mid-air. Targeting a TAM of 15 million units KIOSKs installed across the globe and SOM of 800 K units installed in India. Keeping the method of operation unchanged to make the effortless and ergonomic product. Repairable design reduces e-waste and provides low-cost extended warranty support to keep the customers connected for a long time. Having a well-experienced team in the field of embedded electronics, Product development, IoT, Software development and B2B marketing. Incubated by IIT Kanpur. Using such technologies we are committed to creating our public places more hygienic and infection-free. Currently, we are working on making the public machine's operation Touchless. The essence of our work is safer and smarter cities suitable for the post-pandemic new normal."
 },
 {
  "S.No": 116,
  "startup names ": "Enord",
  "owner or ceo": "Muhammad Anas",
  "Mail id ": "anas@enord.co",
  "Phone no": 7291919927,
  "challenge parctipated ": "Enord is the reverse of drone word representing drone\nstartup, it is a sister company of elightspm which\nworks in hands-on learning workshops and training\nprograms for over 2 years in India. we were also in to\nproviding custom drone solutions and developing our\nown product by R&D for over a year and got patented\nin India. we have incorporated new startup Enord to\nfurther carry the work of drone development and raise\nfunds.\nAt enord we Aim to develop a high-end industrial AI-based autonomous drone solution for inspection,\npublic safety, and facility management using cutting-edge technology"
 },
 {
  "S.No": 117,
  "startup names ": "Medaara Health Care Technologies Pvt Ltd",
  "owner or ceo": "Bhagyarathi Raman",
  "Mail id ": "partners@medaara.com",
  "Phone no": 9940332682,
  "challenge parctipated ": "Medaara aims to advance the field of digital health and operates from the belief that partnering health technologies with innovative medical professionals can drastically improve the quality of life for patients in rural and Smart cities..\nOur products are solutions for the present era, initiation to specific solutions for outpatient care automation, prescription digitalization (to overcome duplication\/repetition of  Medications), integration of diagnostic equipment with EMR from many hospitals.\nMedaara transforms unsustainable healthcare systems into sustainable ones, equalizes the relationship between medical professionals & patients, & provides faster & more effective solutions for Healthcare.\n"
 },
 {
  "S.No": 118,
  "startup names ": "ECODEW",
  "owner or ceo": "MUHAMMED NUJOOM A A",
  "Mail id ": "muhdnujoom@outllook.com",
  "Phone no": 9020661101,
  "challenge parctipated ": "WE ARE A WATER ENGINEERING STARTUP HAVING PRODUCTS IN WASTE WATER AND DRINKING WATER TREATMENT"
 },
 {
  "S.No": 119,
  "startup names ": "ELVICTO TECHNOLOGIES P LTD",
  "owner or ceo": "Ajaya Jose",
  "Mail id ": "ajayaj@elvicto.in",
  "Phone no": 9895333466,
  "challenge parctipated ": "Elvicto Technologies is an Indian start-up registered under DIPP & Kerala Start-up Mission. Our vision is “To make your parking a joyful experience”. We understand the needs of private, public parking entities in India as well as the Global Smart Cities . We have established the first ever smart precision parking solution in India using the cutting edge technology called LoRaWAN, which has been extended to offer a complete and easy to use smart precision parking management system using NPCI's FASTag"
 },
 {
  "S.No": 120,
  "startup names ": "AmplEarth Packaging & Systems Pvt Ltd",
  "owner or ceo": "Ms. Arpita Kalanuria",
  "Mail id ": "arpita@amplearth.com",
  "Phone no": 9004077455,
  "challenge parctipated ": "At AmplePac, we design, customise, manufacture, and provide 360 degree solutions to our FMCG clients, by providing a seamless sustainable packaging service , at low costs. We are built for scale, and using the metrics of scale, we are able to offer quality metal packaging for FMCG products, all our containers have complete traceability & traceability. Our AI & IOT based software complements the packaging, as we can easily collect containers back, sterilise containers at our decentralised units, and send them back for use cycle to the brand. We improve packaging lifecycle, and also mitigate waste. "
 },
 {
  "S.No": 121,
  "startup names ": "Awidit Systems Private Limited",
  "owner or ceo": "Vikram Gupta",
  "Mail id ": "vikram@awiros.com",
  "Phone no": 8506061016,
  "challenge parctipated ": " Awiros is the conduit to bring the most cutting edge research in the areas of Computer Vision, Deep Learning and Artificial Intelligence to the market.\nIncorporated in 2015. Awiros is making it possible for everyone to build as well as utilize the most advanced applications of Computer Vision and AI in their everyday lives using its app-oriented open and unified Operating System model."
 },
 {
  "S.No": 122,
  "startup names ": "Prescripto",
  "owner or ceo": "Jyoti Prakash Sahoo",
  "Mail id ": "info@prescripto.in",
  "Phone no": 7366904004,
  "challenge parctipated ": "RT-PDRMS ( Real time patient diagnosis & remote monitoring system)"
 },
 {
  "S.No": 123,
  "startup names ": "TechPose",
  "owner or ceo": "Sushmita Kaneri",
  "Mail id ": "kanerisushmita@gmail.com",
  "Phone no": 8329179709,
  "challenge parctipated ": "TechPose - Technology for Purpose to create a social impact. We build profit-based scalable products and solutions which solve societal issues by leveraging the virtues of technology."
 },
 {
  "S.No": 124,
  "startup names ": "World Micro Stock Exchange",
  "owner or ceo": "Pradeep Kumar Gohil ",
  "Mail id ": "ceo@worldmicrostockexchange.com",
  "Phone no": 9833373441,
  "challenge parctipated ": "World Micro Stock Exchange"
 },
 {
  "S.No": 125,
  "startup names ": "Hydroponiceans",
  "owner or ceo": "Poonam Niranjan",
  "Mail id ": "poonaamniranjan00@gmail.com",
  "Phone no": 7223938814,
  "challenge parctipated ": "My startup is Gwalior based startup which deals  with the highly innovative low cost veggies grown in hydroponic setup. I run my venture form the month of january and now early revenue state. Me and my co-founder Tejendra Singh Rajawat developed our venture with great efforts, by using their saving and create innovation in this field. From stating we focus on the cost of hydroponic system and their veggies present in market, which not that much affordable to large population of India so we decrease the cost of hydroponic system by 70 % of other one. We developed the farm in 1000 sq ft area and sell their product in vicinity And now we are focusing on the chains of hotel and more local consumer so that we may sell their from farm. for it we also take small initiative to attract the people towards our farm which is we motivate people to pic own veggies by own hand. "
 },
 {
  "S.No": 126,
  "startup names ": "Neona Embedded Labz Pvt Ltd",
  "owner or ceo": "Anchunath R",
  "Mail id ": "anchu.nath@neonainnovation.com",
  "Phone no": 9567860055,
  "challenge parctipated ": "The team started its journey as a partnership firm in the year 2010 as an innovative electronic product design house, with endless dream and passion towards deep tech innovation. Foreseeing the emerging Smart Metering Market opportunity, NEONA EMBEDDED LABZ PVT LTD (NEPL) was formed in the year 2015 to synergize software and electronics to build smarter imaginations by blending technical expertise, domain understanding and process capabilities. Now its clients are spread across India and abroad. The company is also incubated at Maker Village, the hardware technology park of India, to new technology developments"
 },
 {
  "S.No": 127,
  "startup names ": "AIOTIZE ",
  "owner or ceo": "Shivansh Sethi ",
  "Mail id ": "Shivansh@aiotize.com",
  "Phone no": 9763000088,
  "challenge parctipated ": "At AIOTIZE we provide bespoke artificial intelligence enabled industrial \nautomation and business intelligence services.\nOur goal is to be a one stop shop for all the ai-enabled requirements \nof an organization including but not limited to the retail, defense, \nhealthcare and logistics areas."
 },
 {
  "S.No": 128,
  "startup names ": "Swaayatt Robots",
  "owner or ceo": "Sanjeev Sharma",
  "Mail id ": "sanjeevsharma@swaayatt-robots.com",
  "Phone no": 8989715787,
  "challenge parctipated ": "We have been developing Level-5 autonomous driving technology with ability to work in extremely difficult traffic and environmental conditions like in India. Our technology will revolutionize the transportation sector in India, for most of the part, automating it via our technology. "
 },
 {
  "S.No": 129,
  "startup names ": "VirtuBox Infotech Private Limited",
  "owner or ceo": "Prakash Chandra Rastogi",
  "Mail id ": "prakash@virtubox.io",
  "Phone no": 7838723175,
  "challenge parctipated ": "VirtuBox provides a digital platform that is unique and helps in the transformation from analog methods to the digital world. It helps citizens to engage with smart city ecosystems in various ways using smartphones, mobile devices, Interactive Kiosks, and Signages."
 },
 {
  "S.No": 130,
  "startup names ": "All About Architecture",
  "owner or ceo": "Sayari De",
  "Mail id ": "admin@allaboutarchitecture.in",
  "Phone no": 9007159440,
  "challenge parctipated ": "It is a dedicated platform to learn and access sustainable construction techniques, technologies and materials with a focus on the local designers and manufacturers for Indian Cities -while creating awareness through workshops and interactions . We will help you make informed decisions ."
 },
 {
  "S.No": 131,
  "startup names ": "YuTu Electronics Pvt Ltd",
  "owner or ceo": "Abhishek Srivastava",
  "Mail id ": "abhishek@yutuelectronics.com",
  "Phone no": 9620218925,
  "challenge parctipated ": "At YuTu we have created a state-of-the-art IOT security cloud platform for smart locks. \nOur brand \"RUDO\" smart locks are designed to provide an exceptional level of security and unprecedented convenience to Logistics, Road Transportation, Unmanned warehouses, office and personal cupboards, Homes & Establishments.\n\nSmart locks are the major talking points when it comes to safety of belongings in next generation way. We don’t need to look for keys or remember the combination used for unlocking. Everyone wants plausibly a smarter way to unlock. Today it is essential to adopt the right technology that grant safety, convenience, connectivity, and peace of mind to owners."
 },
 {
  "S.No": 132,
  "startup names ": "Vacus Tech",
  "owner or ceo": "Pratik Magar",
  "Mail id ": "pratik.m@vacustech.com",
  "Phone no": 9561515696,
  "challenge parctipated ": "Vacus has US Patented technology to make data centres go towards green approach"
 },
 {
  "S.No": 133,
  "startup names ": "Valerio Electric",
  "owner or ceo": "Moksh Garg",
  "Mail id ": "f20170604@pilani.bits-pilani.ac.in",
  "Phone no": 9711898182,
  "challenge parctipated ": "We are making an affordable charging point for electric vehicles. The device is a standard 15A socket outlet with an IoT module. \nUsers from all-electric vehicle segments (2,3 & 4 wheelers) can plug in the charger that comes with their vehicle into our device. A mobile app is used to book slots, monitor charging status, and pay.\nThe device can be hosted by anyone with a parking space and a standard electricity connection which makes installation very simple. The host gets a dashboard to identify the users, track power consumption, manage bookings and withdraw their earnings."
 },
 {
  "S.No": 134,
  "startup names ": "OTOME INNOVATIVE SOLUTIONS PVT LTD",
  "owner or ceo": "Rajagopal V",
  "Mail id ": "raj3501@gmail.com",
  "Phone no": 9846307532,
  "challenge parctipated ": "We are IOT based intelligent automation manufactures"
 },
 {
  "S.No": 135,
  "startup names ": "Order&Pickup",
  "owner or ceo": "Akash Pratap Singh",
  "Mail id ": "f20180462@pilani.bits-pilani.ac.in",
  "Phone no": 9660767800,
  "challenge parctipated ": "O&P is a mobile App where customers can order online from all the nearby Kirana, Medical stores. Customer can either choose self-pickup or Home delivery option. Self-Pickup option will eliminate customers worst feat of standing in queue. Delivery will be fastest possible as it is directly provided by shopkeepers in the vicinity.\n\nShopkeepers will get a dedicated App to manage online orders for their shop, manage inventory & get AI-Powered recommendations for items to keep in stock for maximum sale. Online orders will allow them to pack orders before-hand and manage queues efficiently.\nFirst time they need to make profile of the shop by simply adding photo, accurate location & name of the shop."
 },
 {
  "S.No": 136,
  "startup names ": "Rakshak App",
  "owner or ceo": "Mayur Parmar",
  "Mail id ": "rakssshak@gmail.com",
  "Phone no": 7048551555,
  "challenge parctipated ": "As per current social life, people face so many problems i.e. kidnapping, Child trafficking, Citizen Safety, Panic situation, Medical Emergency, Accidents, Kids Protection, Aged People Safety, Harassment, Prevent Sexual Abuse, Rape, Murder, theft, molestation etc.\nProtecting all human kind, particularly from sexual predation which is a major concern for female college students. Rakshak App can make a huge impact on prevention of such incidents.\nI want & can protect people as much as possible with Rakshak App.\n"
 },
 {
  "S.No": 137,
  "startup names ": "Invitante Solutions Private Limited (Gofresh)",
  "owner or ceo": "Mrityunjay Baksh Singh",
  "Mail id ": "team@gofresh.net.in",
  "Phone no": 8920833459,
  "challenge parctipated ": "Introducing India's 1st ever vending machine of its kind to provide instant fresh & hygienic fruit juice and salad with IOT enabled features like cloud-based system & contactless operation."
 },
 {
  "S.No": 138,
  "startup names ": "Zone for Augmented Reality Creations",
  "owner or ceo": "Kaushik Apoori",
  "Mail id ": "apoorikaushik@gmail.com",
  "Phone no": 9177468574,
  "challenge parctipated ": "At ZARC, our comprehensive technological solutions help industry leading companies and individuals achieve greater success. Our platform has a wide range of features that were created with an aim to help you live differently. In order to empower our users to do better, ZARC is continually building upon its technology, so stay in touch to learn about upgrades and other changes. Our mission is to help people have an  innovative and pioneering experience by this new technology. Our business idea is to offer a full-fledged application of augmented reality for the users. We are strong-willed about our work and reach upto the expectations of our customers. We want to create a better every day experience for all people impacted by our business."
 },
 {
  "S.No": 139,
  "startup names ": "RoadMetrics",
  "owner or ceo": "Dipen Babariya",
  "Mail id ": "dipen@roadmetrics.in",
  "Phone no": 9909036704,
  "challenge parctipated ": "RoadMetrics is a deeptech mapping startup based in Bengaluru, that leverages AI to identify and classify road and street features such as potholes, road health, speed breakers and street signage. "
 },
 {
  "S.No": 140,
  "startup names ": "ModCave Shelter Tech Pvt. Ltd.",
  "owner or ceo": "Alfaz Hirani",
  "Mail id ": "modcaveofficial@gmail.com",
  "Phone no": 7066255552,
  "challenge parctipated ": "We are an innovative shelter tech startup determined to build robust, dignified and affordable shelter solutions to tackle global refugee housing crisis and homelessness. \n\nWe aim to be the 'IKEA' for pre-fabricated shelter tech industry. Our Vision is to be amongst the leading 'modern-age' construction tech startups. \n\nOur Mission is to enhance the use of eco-friendly, pre-fabricated structures, significantly lower the total cost of 'house-ownership' and contribute towards achieving Global Sustainable Development Goals.\n\nProblem solving is our belief in every product that we develop, with an approach of being customer-friendly and customer-oriented."
 },
 {
  "S.No": 141,
  "startup names ": "Bariflo Labs Private Limited",
  "owner or ceo": "Mrutyunjaya Sahu",
  "Mail id ": "mrityunjay.sahu@bariflolabs.com",
  "Phone no": 7328021033,
  "challenge parctipated ": "Bariflo Labs is an Industry 4.0 compliant startup which is addressing the problems of water bodies such as ponds, lakes, estuaries and aquaculture ponds by enhancing the health of sediment by developing robots using the concept of environmental hydraulics, Ai, IoT. Currently We have presence in Odisha, Tamil Nadu and Telangana. The details of which are provided in the product page of our website."
 },
 {
  "S.No": 142,
  "startup names ": "YouFirst Technologies",
  "owner or ceo": "Giriraj Molasaria",
  "Mail id ": "girirajmolasaria@gmail.com",
  "Phone no": 8889048333,
  "challenge parctipated ": "We are developing women safety accessories"
 },
 {
  "S.No": 143,
  "startup names ": "ARKISION AI PRIVATE LIMITED",
  "owner or ceo": "SHAHBAZ AHMAD SIDDIQUI",
  "Mail id ": "support@arkision.com",
  "Phone no": 8960969291,
  "challenge parctipated ": " Arkision AI Private Limited is an AI based company founded with the vision of solving common problems with the use of technology."
 },
 {
  "S.No": 144,
  "startup names ": "JJ Tax",
  "owner or ceo": "Jambukeshwaran",
  "Mail id ": "abhamishra8899@gmail.com",
  "Phone no": 9958538865,
  "challenge parctipated ": "At JJ Tax, we provide a wide range of solutions in taxation and allied services to customers through our chat-based mobile application and resolve queries in real time. Our team of experts aim to provide timely and reliable information to the customers keeping in mind the affordability factor.\n\nWe are devoted to provide the best solutions for your Tax related issues. With our main tools- Income Tax Calculator, HRA Calculator and much more, taxpayers can e-file their Income Tax Return with just a few clicks. With our app, you can also Register under GST or Goods and Services Tax and file your GST Return with the help of our Tax Experts which are at your services 24\/7.\n\nJJ Tax App provides you a wide range of other services, that are designed to serve not only Individuals but Businesses as well. Our Team of Experts are always eager on providing the best solutions to you. Whether you are a first time Taxpayer or a regular one, leave your Tax worries with us.\n\n★ KEY SERVICES:\n\nIncome Tax:\nSlab Rates\/Due Dates\nITR\/Other Form\nFile IT Return\nRefund\/Demand Status\nLink Aadhaar\n\nTDS:\nRate Chart\/Due Date\nFile TDS Return\nTDS On Sale of Property\nTDS On Rent\nTDS On Non-Residents\nTDS Refund\n\nAdvance Tax:\nApplicability\/Due Dates\nTax Payments\nChallans\n\nGST:\nGST Registration\nFile GST Returns\nLUT Application\nGST Reconciliation\nGST Refund\nInvoice Preparation\n\nWills:\nDrafting of Will\n\n\nAccounting:\nBook Keeping\nPayroll Services\nInventory Control\nBudgeting\nFinancial Statements\nCash Management\nBank Reconciliation\nInternal Controls\n\nDownloads:\nIT Returns\nIT Challans\nTDS Certificates\nTDS Challans\nForm 26AS\nFinancial Statements\nGST Returns\nGST Challans\nTally Data\n\nOthers:\nPAN\nDSC (Class 3)\nCompany \/Firm Incorporation\nStartup Registration\nProject Report\nROC Compliance\nRBI\/FEMA Compliance"
 },
 {
  "S.No": 145,
  "startup names ": "The Live Green Co",
  "owner or ceo": "Priyanka Srinivas",
  "Mail id ": "pri@thelivegreenco.com",
  "Phone no": 6957855178,
  "challenge parctipated ": "The Live Green Co is building an AI-ML Software named Charaka to blend Ancestral Wisdoms of Plant Nutrition with Biotech and AI-ML to replace all the animal, synthetic and ultra-processed ingredients in our food products with 100% natural, functional & sustainable plant alternatives... at 10X R&D speed & savings."
 },
 {
  "S.No": 146,
  "startup names ": "KNP Arises Green Energy Pvt Ltd",
  "owner or ceo": "Sushil Vaishnav",
  "Mail id ": "arises.org@gmail.com",
  "Phone no": 9983635111,
  "challenge parctipated ": "We are building a Tech-enabled reverse logistics and user friendly eco system for the disposal of Used Cooking Oil (UCO)  and facilitate conversion into biodiesel."
 },
 {
  "S.No": 147,
  "startup names ": "Jokester",
  "owner or ceo": "Jyoti malhotra",
  "Mail id ": "Manager@jokester.in",
  "Phone no": 6239356040,
  "challenge parctipated ": "Help msme for offline business to online.created jobs and loan facility"
 },
 {
  "S.No": 148,
  "startup names ": "Transteg Lifecycle Private Limited",
  "owner or ceo": "Prashant Narayan Mathur",
  "Mail id ": "prashant@t-teg.com",
  "Phone no": 9971002706,
  "challenge parctipated ": "Transteg platform (T-TEG) is the first platform offering on \"Software as a Service (SAAS)\" model in Telecom, Electricity and City Gas (TEG) Utilities infrastructure Market .\n\nT-TEG is not just an aggregation platform but a foundation for a “Cradle to Grave” business operation lasting several decades. \n\nT-TEG has a unique end  to end scope with a deep, scalable, modular and agile business operation to ensure lead in the market.\n"
 },
 {
  "S.No": 149,
  "startup names ": "Newtons Apple Security Solutions LLP",
  "owner or ceo": "Mandar Waghmare",
  "Mail id ": "mandarwaghmare97@gmail.com",
  "Phone no": 8208387709,
  "challenge parctipated ": "Newton’s Apple works with clients to enable the successful implementation of secure IT infrastructure to accelerate their growth in business and personal life. Advancement in technology and interconnected business ecosystems has combined to increase exposure to cyber-attacks. We aim to digitally shield the cyberspace by offering various solutions. \nWe are hovering to influence our proficiency and global footprint in the field of information security and cyber security. We foster certified trainings on Information Security and provide penetration testing and security audits.\n\n Currently we are developing a Home Internet Security Product (NATASHA) to help residential customers secure their Home Network from cyber attacks with the help of our MDAM (Monitor, Detect, Alert, Mitigate) Technology.\n"
 },
 {
  "S.No": 150,
  "startup names ": "LithPwr mobility pvt ltd ",
  "owner or ceo": "MANISHKUMAR ",
  "Mail id ": "manish@eeevv.co.I’m ",
  "Phone no": 8693039393,
  "challenge parctipated ": "EV Fleet operator "
 },
 {
  "S.No": 151,
  "startup names ": "Skill2Gether",
  "owner or ceo": "Pooja Gupta & Sandeep Thakur",
  "Mail id ": "pooja@skill2gether.in & sandeep@skill2gether.in",
  "Phone no": 7722015257,
  "challenge parctipated ": "Skill2Gether believes in empowering Skillpreneurs and their outstanding skills. With support and guidance from establishing your business to providing a platform for selling and from accountancy to networking. We take care of it all! \nA platform for Skill based businesses based on their skills and expertise in the field of Training, Product selling and Events to showcase their offerings in a structured way with a dedicated URL.(Individual Digital Store)"
 },
 {
  "S.No": 152,
  "startup names ": "HFIL Technologies Pvt Ltd",
  "owner or ceo": "Dinesh Patiyal",
  "Mail id ": "dinesh.patiyal@hfilabs.com",
  "Phone no": 9818485656,
  "challenge parctipated ": "An end to end affordable smart energy meter solution to automate meter reading and billing process for distribution companies"
 },
 {
  "S.No": 153,
  "startup names ": "Tri-OM",
  "owner or ceo": "Prajapati Vivek",
  "Mail id ": "prajapati.23vivek@gmail.com",
  "Phone no": 8888417466,
  "challenge parctipated ": "We are in the market for 2 years providing consultancy services in Design, Planning and Construction. Having the experience in the field of Product Design, Interior Design, Residential, Industrial and Commercial projects. We are also working in collaboration with 2 architectural firms and having ongoing projects in Maharashtra, Rajasthan and Jammu & Kashmir. We believe in innovative design solutions and provide the best sustainable and affordable design solutions to our client. \nCurrently we are seeking new field in Architecture which will be lead by Artificial Intelligence. We are trying to bring AI solutions in the field of architecture and providing best solutions for Urban Planning and Design practices. For making solution the reality, we are also working on developing new construction technology which can work in accordance to the artificial intelligence solutions and its pace.\nOur goal is to bring adaptable city in India and in the world which will be capable to adapt to any climatic challenges, resource deficiency, irregular road distribution in cities, non-compatible building designs and so on. Time left on earth for resources is very less and we need new space which can keep itself survive without depending on large amount of foreign resources. City plays crucial role in human existence and there living on earth, therefore we are focused to provide a one way solution which will be easy to approach and easy to walk together with everyone without leaving anyone behind."
 },
 {
  "S.No": 154,
  "startup names ": "Sparks Automations",
  "owner or ceo": "Gowtham",
  "Mail id ": "gowthamtamilarasu@gmail.com",
  "Phone no": 9600604506,
  "challenge parctipated ": "We have a startup with age of three years and we work on the special purpose devices."
 },
 {
  "S.No": 155,
  "startup names ": "Malhari Projects",
  "owner or ceo": "Mihir Dixit",
  "Mail id ": "mihirdixit@rocketmail.com",
  "Phone no": 8140222477,
  "challenge parctipated ": "We @Malhari are a team of Engineers working for Solid Waste Eradication Startup. (DIPP + NITI)\n- Complete Integrated system for: General Municipal waste + Food & Agriculture waste. (Best for Townships)\n- Converts MSW to Non Toxic Air and Negligible ash with 80 to 85% High Volumetric reductions.\n- No Air \/ Water \/ Land Pollution, Totally Eco \/ User \/ Budget \/ Energy Friendly. \n"
 },
 {
  "S.No": 156,
  "startup names ": "Backyard Creators",
  "owner or ceo": "Raman",
  "Mail id ": "backyardcreators01@gmail.com",
  "Phone no": 9361145447,
  "challenge parctipated ": "Backyard Creators Pvt Ltd is a startup that develops innovative technology to address medical, social, and environmental issues. Specifically targeting the health care and disability sectors\n\n"
 },
 {
  "S.No": 157,
  "startup names ": "SunEmison",
  "owner or ceo": "Prahlad Thakur",
  "Mail id ": "pts22078@gmail.com",
  "Phone no": 8871338853,
  "challenge parctipated ": "AI enabled architectural building glass embedded with photoactive\/synthetics technology, Glass aim to convert traditional building construction materials into energy generator optimizing different things at the same time, namely electricity production and intelligent behavior analytics i.e.  Energy \/ building management system by UI\/UX. Buildings using a substantial amount of architectural glass could produce some of their own electricity through the building envelops. In addition to energy cost savings, potential benefits from the use of AI glass include reducing the carbon footprint of facilities, contributing to sustainability and consequently, enhancing branding and PR efforts."
 },
 {
  "S.No": 158,
  "startup names ": "CanceRX",
  "owner or ceo": "Manishaa Soin",
  "Mail id ": "care@cancerx.co.in",
  "Phone no": 9810901560,
  "challenge parctipated ": "CanceRX is Google maps for oncology that helps Oncologists with treatment paths A, B, C or protocol A, B, C based on patient and disease profile. Our AI-based algorithm helps Oncologists with more judicious treatment decisions, better quicker, faster-reducing load on oncologists, and freeing up their time to see more patients and build their practice while optimizing care at the point of delivery.\n"
 },
 {
  "S.No": 159,
  "startup names ": "Aligarh Clinic",
  "owner or ceo": "Dr Nadeem Mian",
  "Mail id ": "aligarhhospital786@gmail.com",
  "Phone no": 8647807786,
  "challenge parctipated ": "Hospital for poor and homeless peoples ,a charity by its founder, situated in Rural Uttar Pradesh , place named Sahaswan District Budaun Uttar Pradesh"
 },
 {
  "S.No": 160,
  "startup names ": "Indivisible Solutions Private Limited",
  "owner or ceo": "Rohit Tejsing Mohata",
  "Mail id ": "rohitmohata123@gmail.com",
  "Phone no": 9423673010,
  "challenge parctipated ": "Born in 2019, Indivisible is forward looking company focused on building world class products and services that are needed for 21st century. We provide top-in-line solutions to ensure that you get the best possible home automation experience. Our automation systems are designed to addresses Safety, Security, Comfort, Convenience, Energy Efficiency and Entertainment to enhance the living experience for your home and seamlessly adapt to your living and working environment, allowing you to monitor and manage the same from the comfort of your phone, in a simple and convenient fashion ."
 },
 {
  "S.No": 161,
  "startup names ": "MACLEC TECHNICAL PROJECT LABORATORY PRIVATE LIMITED",
  "owner or ceo": "Narayan Bhardwaj",
  "Mail id ": "contact@maclec.com",
  "Phone no": 8285948337,
  "challenge parctipated ": "\nMACLEC introduces next generation smart dustbins called (MAST)” which are Solar Powered, customizable, scalable systems    Capable to Collect self segregated garbage at 1:8 time compressed stage which enhance the storage capacity to 8 Times and Real time digital monitoring save up 90% cost of primary collection & Transportation of waste .MAST is  ideal indigenous solution to transform primary waste collection process into self sustainable digitally monitored Plastic waste collection cum recycling industry which will Not only  insure proper segregation and recycling of Plastic waste, It will also useful in reducing  stray animal population and dumping of plastic waste in water bodies and open areas.\nAs pioneer of hydrokinetic turbine technology in India, MACLEC introduced Plug and play type, quickly installable, robust military grade, modular, scalable, replicable, relocatable, indigenous floating hydrokinetic turbine technology called SHK Turbines can generate uninterrupted power from running water stream having at least 0.5 m\/sec velocity and 0.4 m depth. This Patented SHK Turbine Technology is customizable from 500 Watts to 500 kilowatts and can be installed as individual module or in the form of large scale distributed hydrokinetic power plant consists of two or many SHK Turbine.\nSHK Turbines can also be used as hybrid systems to act as water pump cum electric to provide energy independency to all those farmers, villagers, MSME’s, Townships, etc. which are near running streams.\nWe have had the honour of winning several national and international innovation awards which are as follows - \nX factor Innovation Recognition by NASA (USA) 2020, \nTop 5 Promising Technology Driven Startup Recognition from European Union 2021, \nClimate Launchpad International Global Green Business Idea Award - 2019 from European Union, \nTATA Power  Social Alpha Energy Challenge 2.0, 2020,\nMSME Brands of India Award from Ministry of MSME, 2019\nSwaccha Bharat Grand Program National Award 2018 from Ministry of Commerce & Industry 2018,  \nClimate Solver Award from World Wild life Fund 2018,\nIndia Innovation Initiative National Award 2016 by DST, CII, AICTE\nNational Budding Innovator Award 2014 from NRDC, Ministry of Science & Technology \nIndia Innovation Initiative National Award 2014 by DST, CII, AICTE"
 },
 {
  "S.No": 162,
  "startup names ": "Comtustec India Private Limited",
  "owner or ceo": "Velmurugan",
  "Mail id ": "vel@comtustec.com",
  "Phone no": 9600744401,
  "challenge parctipated ": "Zero installation water level and consumption monitoring system"
 },
 {
  "S.No": 163,
  "startup names ": "INDIBOTS INNOVATION PVT LTD",
  "owner or ceo": "SURAJ PARTANI",
  "Mail id ": "partani@indibots.com",
  "Phone no": 9700538233,
  "challenge parctipated ": "Indibots Innovation Pvt Ltd is a start-up from alumni of BITS Pilani Hyderabad Campus. We have developed robotic system for solar panel cleaning without using water. "
 },
 {
  "S.No": 164,
  "startup names ": "AQUALYFE",
  "owner or ceo": "Hamza Saberi",
  "Mail id ": "saberihamza16@gmail.com",
  "Phone no": 8074534202,
  "challenge parctipated ": "The issue of water scarcity exists in most of the\nparts of the Indian subcontinent. which does not even get enough water\nto meet its daily domestic requirements.\nAs per the estimate, the Government provides only 35% of\nfresh water (potable) per day, while the remaining 65% of it\nis still extremely necessary for the rural and urban areas of our country, to\ncarry out its day to day activities. \nOur aim is to make use of the Water Scarcity Explication\nTechnique for remote villages where in we make use of\ndrainage water and convert it into potable water by the means of sewage treatment plant\nand store it in the reservoir and then supplying it into the\nvillage, which will help people to meet out their daily\nrequirements satisfactorily.\nThis engineering technique could also be used at various\nother villages in India to solve the water scarcity problem.\nUndoubtedly, the solution will become one of the\ncontributors of improving the GDP of our nation and paving\nits way to development in the nearest future. Hence, with\nthis India could soon become a water abundant nation."
 },
 {
  "S.No": 165,
  "startup names ": "The Water App",
  "owner or ceo": "Satish kumar Mohapatra",
  "Mail id ": "satish@thewaterapp.co.in",
  "Phone no": 7978072352,
  "challenge parctipated ": "Birthed in 2020, we have come a long way from our humble beginnings in a small store to city-wide delivery services.\n \nIndia's water inequality crisis and imperfect water infrastructure drove us to do intense research, collate data and take action. \n\nWe are on a mission to provide an END-END solution with a SaaS software for beverage industries, starting from supply chain management - doorstep delivery to end users along with many other features like Inventory Management, Business Intelligence reports, Live Tracking of Delivery fleet and much more.\n\nWe @TheWaterApp have started our journey 1 year back and have successfully launched our product in the market in June 2020. And we have an awesome response from the Hyderabad crowd which shows the demand of the services we are offering.\n\nWe have designed a product for the beverage industry which works on Real-time and is a one stop SaaS platform for all your beverage worries! We are aiming to build a real-time virtual beverage shop globally along with lots of other features to manage the industry with the use of technology.\n\nWe have studied the market in detail and have launched our services with Doorstep Drinking Water Delivery of 20litres bubble top cans. Our App features and the way we are planning is completely unique and not there in the current market. Even there isn't any strong direct competitor of our product in the market. In our platform a user can order any quantity of water cans (managing the supply chain from manufacturer-end user with the use AI). We are trying to build an effective supply chain distribution of beverage products globally. We are aiming to provide an End-End solution for beverage industries globally with the use of AI,IOT and Data Science. \n\nNow enjoy Doorstep Water Delivery with THE WATER APP - India's First Water Delivery App \nMany people are struggling for safe and clean drinking water because of the pandemic and there is a lot of uncertainty surrounding it. As water is an essential need of every human being, this drove us to do intense research, collate data and take action. And finally we have taken a step forward to serve HYDERABAD with our Startup.\n\nTo sign up-  thewaterapp.co.in\n\nPERKS\n ️  premium water as we map the best verified vendors in your area\n⏱️  Can order anytime between 8A.M-10P.M\n✅  zero delivery charges\n   Can see the live location of your delivery guy\n   You can schedule bulk orders, monthly subscription and schedule order according to your convenience"
 },
 {
  "S.No": 166,
  "startup names ": "The Water App",
  "owner or ceo": "Satish kumar Mohapatra",
  "Mail id ": "satish@thewaterapp.co.in",
  "Phone no": 7978072352,
  "challenge parctipated ": "Birthed in 2020, we have come a long way from our humble beginnings in a small store to city-wide delivery services.\n \nIndia's water inequality crisis and imperfect water infrastructure drove us to do intense research, collate data and take action. \n\nWe are on a mission to provide an END-END solution with a SaaS software for beverage industries, starting from supply chain management - doorstep delivery to end users along with many other features like Inventory Management, Business Intelligence reports, Live Tracking of Delivery fleet and much more.\n\nWe @TheWaterApp have started our journey 1 year back and have successfully launched our product in the market in June 2020. And we have an awesome response from the Hyderabad crowd which shows the demand of the services we are offering.\n\nWe have designed a product for the beverage industry which works on Real-time and is a one stop SaaS platform for all your beverage worries! We are aiming to build a real-time virtual beverage shop globally along with lots of other features to manage the industry with the use of technology.\n\nWe have studied the market in detail and have launched our services with Doorstep Drinking Water Delivery of 20litres bubble top cans. Our App features and the way we are planning is completely unique and not there in the current market. Even there isn't any strong direct competitor of our product in the market. In our platform a user can order any quantity of water cans (managing the supply chain from manufacturer-end user with the use AI). We are trying to build an effective supply chain distribution of beverage products globally. We are aiming to provide an End-End solution for beverage industries globally with the use of AI,IOT and Data Science. \n\nNow enjoy Doorstep Water Delivery with THE WATER APP - India's First Water Delivery App \nMany people are struggling for safe and clean drinking water because of the pandemic and there is a lot of uncertainty surrounding it. As water is an essential need of every human being, this drove us to do intense research, collate data and take action. And finally we have taken a step forward to serve HYDERABAD with our Startup.\n\nTo sign up-  thewaterapp.co.in\n\nPERKS\n ️  premium water as we map the best verified vendors in your area\n⏱️  Can order anytime between 8A.M-10P.M\n✅  zero delivery charges\n   Can see the live location of your delivery guy\n   You can schedule bulk orders, monthly subscription and schedule order according to your convenience"
 },
 {
  "S.No": 167,
  "startup names ": "A2Z Medical",
  "owner or ceo": "Bibhuti Rajput",
  "Mail id ": "hi@bibhutirajput.com",
  "Phone no": 7079142368,
  "challenge parctipated ": "Hyperlocal medicine delivery startup through smart drone."
 },
 {
  "S.No": 168,
  "startup names ": "Cirquinix Private Limited",
  "owner or ceo": "Amit Singh",
  "Mail id ": "cirquinix@gmail.com",
  "Phone no": 8334810606,
  "challenge parctipated ": "Smart Lighting Solutions for Smart Cities: Cirquinix is in the process of developing an efficient and integrated Smart Lighting system includes automatic and intelligent lighting control system that is managed in a centralized or distributed way by different IoT communication protocols for a range of application segments including Outdoor Street Lighting, Commercial & Industrial Buildings including Data Centers, Hospitals, Factories, etc. "
 },
 {
  "S.No": 169,
  "startup names ": "ModCave Shelter Tech Pvt. Ltd.",
  "owner or ceo": "Mohammad Haris",
  "Mail id ": "haris.nxtgen@gmail.com",
  "Phone no": 7745082724,
  "challenge parctipated ": "We are an innovative shelter tech startup determined to build robust, dignified and affordable shelter solutions to tackle global refugee housing crisis and homelessness. \n\nWe aim to be the 'IKEA' for pre-fabricated shelter tech industry. Our Vision is to be one of India's leading 'modern-age' construction tech startups.\n \nOur Mission is to enhance the use of eco-friendly, pre-fabricated structures, significantly lower the total cost of 'house-ownership' and contribute towards achieving sustainable development goals. \n\nProblem solving is our belief in every product that we develop, with an approach of being customer-friendly and customer-oriented."
 },
 {
  "S.No": 170,
  "startup names ": "Protionix Technology",
  "owner or ceo": "Prabhas Raj Panigrahi",
  "Mail id ": "prabhasraj@live.in",
  "Phone no": 7978981812,
  "challenge parctipated ": "We started as a product development company in a motive to fill the gap in the society providing innovative solutions. \n"
 },
 {
  "S.No": 171,
  "startup names ": "ECOPROTEIN PVT LTD",
  "owner or ceo": "Subramanya T J",
  "Mail id ": "subramanya.tj94@gmail.com",
  "Phone no": 9535708667,
  "challenge parctipated ": "ECOPROTEIN, mission is to develop sustainable ways to transform chicken feather waste, slaughterhouse waste, organic waste, and bio waste by upcycling into high quality animal feed.\nIn the process of waste management, we are farming Black Soldier Fly larvae by feeding organic waste which can be converted into protein and nutritious rich feed for the poultry and fisheries sector.\n\nProduct\n• ECOPROTEIN Live Larvae\n• ECOPROTEIN Dry larvae\n• ECOPROTEIN Aqua meal\n• ECOPROTEIN Oil\n• ECOPROTEIN Fertilizer\n"
 },
 {
  "S.No": 172,
  "startup names ": "ECOPROTEIN PVT LTD",
  "owner or ceo": "Subramanya T J",
  "Mail id ": "subramanya.tj94@gmail.com",
  "Phone no": 9535708667,
  "challenge parctipated ": "ECOPROTEIN, mission is to develop sustainable ways to transform chicken feather waste, slaughterhouse waste, organic waste, and bio waste by upcycling into high quality animal feed.\nIn the process of waste management, we are farming Black Soldier Fly larvae by feeding organic waste which can be converted into protein and nutritious rich feed for the poultry and fisheries sector.\n\nProduct\n• ECOPROTEIN Live Larvae\n• ECOPROTEIN Dry larvae\n• ECOPROTEIN Aqua meal\n• ECOPROTEIN Oil\n• ECOPROTEIN Fertilizer"
 },
 {
  "S.No": 173,
  "startup names ": "THINKRAW INDIA PRIVATE LIMITED",
  "owner or ceo": "AMRITA JAGATDEO",
  "Mail id ": "THINKRAWINDIA@GMAIL.COM",
  "Phone no": 9953099176,
  "challenge parctipated ": "We are an MNRE empaneled company , registered with both Startup India and Startup Odisha and we design, customise and install solar solutions in commercial, institutional as well as at residential set ups, based on client specific requirements. We not only work on Rooftop and Ground mount solar plant projects, but also work on Street Lights and Irrigation Pumps to certain extent based on specific client needs. However, we don’t restrict ourselves to solar set ups only and try to identify latest innovative solutions for our clients whereby they can use energy at a lower cost by taking advantage of the latest technology available in the market.\n\nIn addition to doing solar EPC work, we also help arrange solar investors for our clients for them to be able to consider solar projects on Power Purchase Agreement model that better suits their cash flow statements."
 },
 {
  "S.No": 174,
  "startup names ": "Traxion Analytics LLP",
  "owner or ceo": "Sailaja Nori",
  "Mail id ": "sailaja@traxion.in",
  "Phone no": 9867729196,
  "challenge parctipated ": "Traxion is a SaaS platform for managing infrastructure projects through Planning, Execution & Maintenance phases."
 },
 {
  "S.No": 175,
  "startup names ": "TechnoCrat",
  "owner or ceo": "Soumya Ranjan Dash",
  "Mail id ": "soumya.technocrat@gmail.com",
  "Phone no": 6371754107,
  "challenge parctipated ": "Aim to Solve real-life problems through technology and innovation"
 },
 {
  "S.No": 176,
  "startup names ": "Aviotron Aerospace",
  "owner or ceo": "Neha Chauhan",
  "Mail id ": "info@aviotron.com",
  "Phone no": 9871213152,
  "challenge parctipated ": "Our core product ‘AeroBay’ is an experiential learning ecosystem solution helping students build their skills and competencies to build a career or entrepreneurial journey in the futuristic domains of Aerospace, Space, Drones, E-Vehicles, Designing and related technologies. We have both offline (B2B2B for schools) and online (D2C for students) models operative currently. Our offerings include a permanent lab set-up (only in offline), industry grade ‘STEAM’ DIY kits, dedicated trainers, and integrated curriculum with CBSE\/ICSE standards, access to competitions and certification from Aero-modelers Association of India. "
 },
 {
  "S.No": 177,
  "startup names ": "Towaso Private Limited",
  "owner or ceo": "Saurabh Kumar",
  "Mail id ": "towasoind@gmail.com",
  "Phone no": 8235639783,
  "challenge parctipated ": "We are a Waste Management Tech startup founded in 2016. Since 2016, we have been deeply involved with Urban Local Bodies as Waste Management Consultants and have worked with 5 ULBs, and have managed more than 1lac Households. We have also worked with various other nodes in the Waste Management Supply Chain from Ragpickers to Recycling Centres and have deeply understood their pain points.\n\nHence, with our 4 years of rich experience in the domain we are looking to digitize this 14 Billion Dollar Waste Management Supply Chain by building India’s First End -End Waste Raw Material traceable supply chain Platform through our patent-pending Handheld IoT Device and integrated Software wherein we intend to bring data-driven accountability and transparency for all the stakeholders across the Value Chain. "
 },
 {
  "S.No": 178,
  "startup names ": "GameYourCity",
  "owner or ceo": "Ajay",
  "Mail id ": "Vaddiajayrathode@gmail.com",
  "Phone no": 9505728429,
  "challenge parctipated ": "A Game where certain governance activities are broken down into micro tasks\/quests and assigned to citizens in an engaging narrative of gameplay. There are virtual citizen points, badges, leaderboards, quests. Rewards are a social reputation. Examples are beach cleanups, potholes, drainage issues, Live Power Cables on roads, Traffic Volunteering. "
 },
 {
  "S.No": 179,
  "startup names ": "Crooze App (Cycling Cities)",
  "owner or ceo": "Nikita Lalwani",
  "Mail id ": "nikita@crooze.app",
  "Phone no": 9265576179,
  "challenge parctipated ": "We are a tech social startup trying to get more people to cycle more, even in peak hours. \n\nCrooze App is a platform to intelligently understand and influence the behavior of cyclists by using behavioral economics, community engagement & building an ecosystem for holistic growth of cycling in India.\n\nIn next phase, we will also add walking and other sustainable transport modes ."
 },
 {
  "S.No": 180,
  "startup names ": "Small Acts Technologies (OPC) Pvt. Ltd.",
  "owner or ceo": "Anantharaman Parameswaran",
  "Mail id ": "ananth@small-acts.com",
  "Phone no": 9840100479,
  "challenge parctipated ": "We are a Social Enterprise. \nOur vision is to enable everyone to do social good in small but meaningful and simple but effective ways.\nWe build technology based products that engage, motivate and enable people to participate in solving social problems"
 },
 {
  "S.No": 181,
  "startup names ": "Small Acts Technologies (OPC) Pvt. Ltd.",
  "owner or ceo": "Anantharaman Parameswaran",
  "Mail id ": "ananth@small-acts.com",
  "Phone no": 9840100479,
  "challenge parctipated ": "We are a Social Enterprise. \nOur vision is to enable everyone to do social good in small but meaningful and simple but effective ways.\nWe build technology based products that engage, motivate and enable people to participate in solving social problems"
 },
 {
  "S.No": 182,
  "startup names ": "Aumsat Technologies LLP",
  "owner or ceo": "Riddhish Soni",
  "Mail id ": "team@aumsat.com",
  "Phone no": 8850934472,
  "challenge parctipated ": "Aumsat provides AI enabled Satellite Based precision driven solar analytics for setting up solar pumps in cities. Unlike conventional costly and time consuming methods like Total Station, Theodolite and dumpy level surveys used in solar site suitability, we provide energy intelligence without physically being present on the field."
 },
 {
  "S.No": 183,
  "startup names ": "SUMATO FUTURISTIC SOLUTIONS PVT. LTD",
  "owner or ceo": "ULLAS PRADHAN",
  "Mail id ": "coo.ullaspradhan@gmail.com",
  "Phone no": 9337162185,
  "challenge parctipated ": " ‘A call away from love, care, happiness – you are never alone’\n  A Start Up to provide  very simple but essential, next to oxygen,  which every one has in abundance, but still scarce .\nThese are: quality time, love & care for family, friends , employees, society at large and  mental peace.\nWe will provide unlimited quantity of these most precious, essential and invaluable  ingredients \nThe social scenario is far from desirable. Globalisation has taken its toll on the senior citizens, who find themselves alone and lonely, while the mobile phone, TV, Computer, outdoor lifestyle keeps the youngsters away, its the same with others, including Celebrities. \nThere is bullying, stress, frustration, depression , rape , family discord, divorce, domestic violence, murder, paranoid feelings, suicide .\nThe print and electronic media are full of such shocking news everyday.\nPeople are  deprived of, Respect, Quality Time, Love , Care, Happiness, Mental Peace, Sharing , the basic essentials of life, And a  CONFIDANT.\nWe step in here, with all the above and more. Through paid memberships \nIsn’t that great.\nA confidant, to  care , 24x7x365,unlimited sharing, giving a new meaning to life.\nFunwork\nAll work and no play makes jack a dull boy - the sole objective to provide an outlet for the Employees through a one day,4- 6 hours,  fun, frolic, verbal, written, physical, intellectual  , individual , group participatory , innovative and unique activities. \nSocially distressed will be Trained & Employed. \n\n"
 },
 {
  "S.No": 184,
  "startup names ": "Oceo Water Private Limited",
  "owner or ceo": "Vikram Gulecha",
  "Mail id ": "india@oceowater.com",
  "Phone no": 9611910111,
  "challenge parctipated ": "Oceo Water provides satellite-based hydrological analysis for lake water quality monitoring. Unlike conventional costly and time-consuming sample collection and IoT-based point measurement methods used in lake water quality analysis, our services can help detect lake biophysical parameters at a high rate of precision without physically being present on the field."
 },
 {
  "S.No": 185,
  "startup names ": "SiSoC Semiconductor Technologies Pvt Ltd",
  "owner or ceo": "Hari Babu ",
  "Mail id ": "hari@sisocsemi.com",
  "Phone no": 8123456755,
  "challenge parctipated ": "Technically capable and skilled team of about 120+ engineers working across Semiconductor, Embedded Hardware\/Software, FPGA and IoT domains\nStrong founding team with a combined technical experience of 45+ years.\nWell versed in domains like : \nSemiconductors - Architectural Design, Project planning, RTL development, Design Verification, Synthesis and STA, Physical design , Netlist Verification, Post Silicon Validation , Design for Testability , Formal Verification, Analog Design\/Layout, AMS Verification and Emulation\nEnd to end IoT product development - Home\/ Industrial automation, Energy & Utility metering, Sensor Platform, Hardware and Software development , Gateway designs, Network Server , Application Server  and IoT Cloud Platform ( AWS, Azure, Google Cloud) .\nProduct portfolio include Smart Water Meter, Smart Energy Meter , GAS meter, Smart Soil Sensor Station, Smart Watch for Contacless Transaction etc"
 },
 {
  "S.No": 186,
  "startup names ": "Agua Wireless Systems Pvt Ltd",
  "owner or ceo": "Kanish Aggarwal",
  "Mail id ": "kanish@aguaws.com",
  "Phone no": 9535677030,
  "challenge parctipated ": "Agua designs IoT solutions to enable Smart Water Management in buildings, villages and cities. Our solutions enable automated water distribution, fair-usage based billing and leakage detection in underground pipelines and tanks."
 },
 {
  "S.No": 187,
  "startup names ": "BONV Technology Private Limited",
  "owner or ceo": "Satyabrata Satapathy",
  "Mail id ": "satya@bonvaero.com",
  "Phone no": 9945585250,
  "challenge parctipated ": "BONV is a B2B hardware technology startup bringing revolution in regional transportation. The startup is developing India's First Electric Multi Utility Electric Vehicle which can vertically take off & land autonomously. All this without the need of an airport. Thus it provides an economic, fast and emission free transport of goods and people. "
 },
 {
  "S.No": 188,
  "startup names ": "Nirasys Infotech India Pvt. Ltd.",
  "owner or ceo": "Gaurav Agarwal",
  "Mail id ": "gaurav.agarwal@nirasys.in",
  "Phone no": 9818058970,
  "challenge parctipated ": "We are one of the youngest IT Solutions and Consultancy Services company functioning to provide Seamless and cohesive business environment to all.​"
 },
 {
  "S.No": 189,
  "startup names ": "Star Skill Consultancy Private Limited ",
  "owner or ceo": "Manish Kumar",
  "Mail id ": "manishk.jaipur@gmail.com",
  "Phone no": 9672025828,
  "challenge parctipated ": "Star skill consultancy is a service design company to promote sustainable development centric designs culture for India."
 },
 {
  "S.No": 190,
  "startup names ": "Reracle",
  "owner or ceo": "Gautham krishna k p",
  "Mail id ": "gauthamkr.20@gmail.com",
  "Phone no": 6282004476,
  "challenge parctipated ": "The basic idea of the startup is to revolutionize the highly lucrative recycling industry with the help of technology and a core team. we are here to transform this informal waste-management sector into a formal sector.\nwe ourselves acts as an efficient channel to collect and converts non-biodegradable waste into resources and also represents as a medium to sell recycled products and refurbished products which are superior in quality also to encourage the sense of reuse in the society.\n"
 },
 {
  "S.No": 191,
  "startup names ": "Jobskul, Apogee Consulting and Training Services",
  "owner or ceo": "Sitansu Mishra",
  "Mail id ": "iiitk.sitansu@gmail.com",
  "Phone no": 9668144556,
  "challenge parctipated ": "Our model of services involves identifying, imparting training and providing skilled employability to the rural youth. For the professional institutions, we have been providing on campus training by expert professionals, which includes training such as quantitative aptitude, reasoning, industry oriented skills, softskills, technical skills and employability skills."
 },
 {
  "S.No": 192,
  "startup names ": "JSP Enviro Pvt Ltd",
  "owner or ceo": "Fidal Kumar",
  "Mail id ": "fidal@jsp.one",
  "Phone no": 8056120579,
  "challenge parctipated ": "JSP Enviro is a cleantech start-up working in environmental technologies and services from 2016. It was established by - Suresh Paul Jones, Priyadharshini Mani and Fidal Kumar.  JSP Enviro is involved in treatment and recycling of industrial wastewater, restoration of polluted water bodies, landscaping, and beautification projects. From 2017-2018, JSP worked with the Indian Railways on the restoration of the 30-acre lake at Integral Coach Factory (ICF), Villivakkam, Chennai. At present, the company is incubated at Bioincubator in IITM Research Park.\nThe major technology that JSP Enviro has been developing is the Microbial fuel cell (MFC) integrated with capacitive deionization (CDI) for treatment of industrial wastewater. The Microbial fuel cell is a biological process which utilizes microorganisms to degrade the organic contaminants in the wastewater and produce energy in the form of electricity. CDI is a nano polymers-based technology whereby a low voltage is applied to remove the salts present in the water. The electricity produced in MFC is used to operate the CDI process, thereby making the technology self-sustainable. This integrated technology has application in textile, dairy, paper and pulp industries. \nIn the recent times, JSP Enviro has also been focusing on the treatment of  wastewater from hospitals and pharmaceutical companies using Nanoparticles."
 },
 {
  "S.No": 193,
  "startup names ": "ColdFlora Solutions",
  "owner or ceo": "Wardah Shah",
  "Mail id ": "shahwardah94@gmail.com",
  "Phone no": 7889390019,
  "challenge parctipated ": "ColdFlora Solutions aims at enabling and democratizing cold storage logistics by providing portable, renewable energy based wheel mountable, modified atmosphere, on-field\/on-market, micro cold storages for flowers that can meet the needs of a farmer at the procurement section and also support the value supply chain. "
 },
 {
  "S.No": 194,
  "startup names ": "Ocean Pressure Energy System",
  "owner or ceo": "Rajkumar",
  "Mail id ": "raj@ypower.in",
  "Phone no": 9944330450,
  "challenge parctipated ": "Disruptive technology that generates reliable renewable energy from the pressure of the ocean without any limitations"
 },
 {
  "S.No": 195,
  "startup names ": "EyeROV(IROV Technologies PVT LTD)",
  "owner or ceo": "Johns T Mathai",
  "Mail id ": "johns@eyerov.com",
  "Phone no": 8075770558,
  "challenge parctipated ": "EyeROV is a marine robotics company providing unmanned solutions for the Energy, Infrastructure, Ports and Shipping Industry's. EyeROV is the manufacturers of Indi's first commercial Underwater Drones\/Remotely Operated Vehicles(ROV's). EyeROV new product is a surface drone or known as Autonomous Surface Vehicle for monitoring the River, Lake and other water bodies"
 },
 {
  "S.No": 196,
  "startup names ": "AUTOVOLTZ",
  "owner or ceo": "Yash Deshmukh",
  "Mail id ": "yash.deshmukh@autovoltz.com",
  "Phone no": 9726817235,
  "challenge parctipated ": "AUTOVOLTZ is a Fire Safety and Disaster Management Technological solutions and service provider. We are seeing better recognition of fire safety and disaster management challenges and striving hard to deliver through our constant innovations for ensuring world a safer place to live and work. AUTOVOLTZ thrives to provide best technology for building foundations of intelligent infrastructures for our future safety and better living."
 },
 {
  "S.No": 197,
  "startup names ": "GetMo",
  "owner or ceo": "Sachin Naik",
  "Mail id ": "sachin@getparking.in",
  "Phone no": 9052504411,
  "challenge parctipated ": "We are an award winning mobility company focused on parking, kerbside and traffic management. Our mission is to decongest & decarbonise cities while increasing the free flow and efficiency of vehicular movement. GetParking has a complete range of smart parking hardware & software products with customers in 9 cities & over 34 million parking events. In 2020, we came up with a new product called GetMo & it won the first prize in a national mobility challenge in the urban transport category."
 },
 {
  "S.No": 198,
  "startup names ": "KleverMIND Mobility Solutions",
  "owner or ceo": "Sanghamitra Pattanayak",
  "Mail id ": "sanghamitra.p@klevermind.com",
  "Phone no": 8178056475,
  "challenge parctipated ": "KleverMIND® is a state-of-the-art AI based Transport Mobility solution provider where it can handle every aspect of the business in an optimized manner. Currently delivering Mobility-as-a-service at Scale."
 },
 {
  "S.No": 199,
  "startup names ": "Orangewood Labs",
  "owner or ceo": "Aditya Bhatia (Co-founder)",
  "Mail id ": "aditya.b@orangewood.co",
  "Phone no": 9999996631,
  "challenge parctipated ": "Orangewood Labs is building affordable collaborative robots, that will enable businesses belonging to various spectrums and help automate their workflow. \nOur cobots are very user-friendly, hand teachable, tele-operable, and come with easy programming. In addition, they are safe, flexible, and can be deployed across a variety of applications and industrial environments."
 },
 {
  "S.No": 200,
  "startup names ": "MO AMBULANCE",
  "owner or ceo": "Dipti sundar Mohanty",
  "Mail id ": "diptismohanty2013@gmail.com",
  "Phone no": 9338650490,
  "challenge parctipated ": "an IOT integrated dynamic Ambulance service aggregator enabling hassle-free and timely response to medical emergencies via seamless booking of ambulance through mobile application which features GPS tracking, transparent fare estimation and live co-ordination between the patient’s family, their doctor and the destination hospital."
 },
 {
  "S.No": 201,
  "startup names ": "Clenv",
  "owner or ceo": "Faisal Nayaab",
  "Mail id ": "faisal.nayaab@gmail.com",
  "Phone no": 8877006626,
  "challenge parctipated ": "The idea is to improve the natural environment by absorbing Suspended Particulate Matter and Carbon dioxide from the atmosphere, in order  to improve public health using sustainable technology"
 },
 {
  "S.No": 202,
  "startup names ": "Livelyhood Bridging India Pvt. Ltd.",
  "owner or ceo": "Arun Reddy Thumma",
  "Mail id ": "arunreddy.lbi@gmail.com",
  "Phone no": 8411022669,
  "challenge parctipated ": "Livelihood Bridging India Pvt. Ltd. is a full-service professional engineering firm dedicated to delivering the highest quality service results for all types of residential, commercial, industrial, and environmental projects. we established our company in Sept-2018, and since then have been working on various government and private projects. With the rising adoption of electric vehicles in the automotive business, pollution-free electric fuel is in high demand. Our goal is to bridge the gap between renewable energy storage and distribution for E-vehicles in a way that is both sustainable and user-friendly. "
 },
 {
  "S.No": 203,
  "startup names ": "Novitat Engineering Solutions LLP",
  "owner or ceo": "Arul Prasath M",
  "Mail id ": "arulmech404@gmail.com",
  "Phone no": 8610360497,
  "challenge parctipated ": "We work on automation of Dumpster for live status sharing of garbage level and our moto is “to make India a better place to live”\n"
 },
 {
  "S.No": 204,
  "startup names ": "Nawgati",
  "owner or ceo": "Vaibhav Kaushik",
  "Mail id ": "vaibhav@nawgati.com",
  "Phone no": 8750366868,
  "challenge parctipated ": "With a vision to turn every petrol pump into a pit stop, Nawgati, a startup incubated and seed-funded by BITS Pilani, radically transforms the standard fueling flow at petrol pumps in India to reduce the serve and wait times. It employs intelligent queue management at scale, allowing for consumers to be routed to stations with lower waiting times, and for fuel providers to respond dynamically to congestion in an area."
 },
 {
  "S.No": 205,
  "startup names ": "Ecoprosus India",
  "owner or ceo": "Mayank Kela",
  "Mail id ": "mayank@ecoprosus.com",
  "Phone no": 9899977815,
  "challenge parctipated ": "Ecoprosus is a new age digital technology Solutions Company focused on being the intelligence behind every city and is addressing the global smart cities and communities market. \nOur strong focus on IoT, artificial intelligence, machine learning and deep understanding of wireless design and connectivity solutions, has led us to be one of the key smart solution providers. \nOur core objective is to build technology products for a connected, safe and environment friendly urban space.\nOur strength lies with the solid pedigree of co-founders having about of 55years of cumulative experience in building organization and delivering quality products.\n"
 },
 {
  "S.No": 206,
  "startup names ": "Uma robotics",
  "owner or ceo": "Suchit Sharma",
  "Mail id ": "suchitsha@gmail.com",
  "Phone no": 9634377728,
  "challenge parctipated ": "Sustainable logistics, automation and IOT solutions"
 },
 {
  "S.No": 207,
  "startup names ": "sdksdklsd",
  "owner or ceo": "asak kl ",
  "Mail id ": "sdkj@shdj.djsd",
  "Phone no": 1234567890,
  "challenge parctipated ": "ewdscss"
 },
 {
  "S.No": 208,
  "startup names ": "Cogniot Technology Private Limited",
  "owner or ceo": "Dr. S. Tamil Selvi",
  "Mail id ": "cogniottech@gmail.com",
  "Phone no": 9443721864,
  "challenge parctipated ": "Cogniot Technology Private Limited is a startup company established in July 2020 which focuses on developing healthcare management systems and solutions using cutting edge technologies to Government and healthcare Sectors to improve healthcare services. The startup has been recognized by Ministry of MSME under UDYAM. Department of Promotion of Industrial and Internal Trade (DPIIT), Government of India has recognized the startup under Startup India scheme. "
 },
 {
  "S.No": 209,
  "startup names ": "OnusEats",
  "owner or ceo": "Kshitij Raj",
  "Mail id ": "meet2kshitij200@gmail.com",
  "Phone no": 7273957327,
  "challenge parctipated ": "OnusEats a B2B company which aims to re-design the street food market, and enhance the consumer experience by making it more hygiene and presentable."
 },
 {
  "S.No": 210,
  "startup names ": "ARCROBOTICS LLP",
  "owner or ceo": "Deependra Dubey",
  "Mail id ": "deependradubey1995@gmail.com",
  "Phone no": 9009988913,
  "challenge parctipated ": "ARCROBOTICS is a leading Notified Indian startup, an ISO 9001:2015 certified robotics and automation Company. It is India’s newly emerging, developing, and manufacturing unit. With its quality and technology-focused approach, ARCROBOTICS has gained 100+ satisfied clients across the health care and consumer goods sectors, building a trustworthy relationship with over 50 hospitals and educational institutions across India. ARCROBOTICS’s 10+ touch less and smart products have made it one of the top choices in the Healthcare field. \nOur extensive experience in the field of product development and manufacturing brings forth in-depth industry insights in terms of hygiene, quality, health, waste management and safety; we pride ourselves as a company that relentlessly follows a client and technology-driven approach since its inception\n"
 },
 {
  "S.No": 211,
  "startup names ": "iSenses",
  "owner or ceo": "Karan Behar",
  "Mail id ": "karan.behar@aisenses.com",
  "Phone no": 7506800922,
  "challenge parctipated ": "1. iSenses is a machine intelligence company offering products and solutions for autonomy, imaging and digitization of assets, processes and services. \n\n2. Our brain (visual cortex) inspired machine vision (MV) platform Drishti (omnividence: to see all) of the brain, provides useful insights with limited or partial training data. \n\n3. The customizable embedded solution in real time (# 100ms) is able to effectively detect, track, learn, classify and recognize multiple objects (MOT), persons of interest (POI), events and anomaly on edge.\n\n4. Value realized by early adopters are predictive maintenance, real time assets conditional monitoring; situational awareness, actionable intelligence , risk management and\nbehavioral intelligence."
 },
 {
  "S.No": 212,
  "startup names ": "Technixia Automation Private Limited",
  "owner or ceo": "Shubham Sinha",
  "Mail id ": "technixia.india@gmail.com",
  "Phone no": 9007793689,
  "challenge parctipated ": "Intelligent Automation and Energy Management Solution for Commercial Establishments"
 },
 {
  "S.No": 213,
  "startup names ": "Low cost retrofit for digitisation of analog water meter.",
  "owner or ceo": "Smart Water Meter solutions",
  "Mail id ": "Rishikesh Bose"
 },
 {
  "S.No": 214,
  "startup names ": "AQUATRACK & AQUA-RENOVATE",
  "owner or ceo": "Aqua-Q AB",
  "Mail id ": "Sudhir Chowdhury"
 },
 {
  "S.No": 215,
  "startup names ": "This proposal focuses on the enhancement of water productivity by the process of desalination. This can be achieved through a possible solution in substituting the existing desiccants with an aquatic waste product, which possess ambient properties with its optimized results. The entire experiment is carried out in season of summer under ambient climatic condition of location 9.6729°N 77.9653°E (India). The present work is about the performance of single slope solar still in a double basin fashion to enhance the desalination of water using liquid desiccants. For experimentation purpose, calcium carbonate extracted from aquatic waste shell is selected as desiccant, which is a readily available substance with better desiccant dehumidification properties. In order to achieve better performance, rice husk is chemically treated first and the treated values are optimized to obtain best results. The novelty of the work is, Water is preheated along the surface of photovoltaic panel and thereby enters into the heat exchanger system. The solar still is chosen as an eminent dehumidiﬁer. The rate of water productivity is expected to be enhanced and the thermal efficiency of the system is anticipated to be optimal than existing works. The results are expected to overcome the lags of previous works on average capacity of desiccant. In this context, the proposed solar still is also compared with existing conventional solar still to evaluate the desalinated water productivity under the similar conditions. Therefore, the overall system efficiency is enhanced by means of improving water productivity.\n             Various parameters are monitored while doing experiment. Desiccant properties of shell are monitored under EDH Method to secure 50% and above characteristics. Liquid desiccant of Calcium carbonate is gone through optimization process for enhanced output efficiency.  Optimization results are noted and observed. Double basin single slope solar still is designed as per requirement and is internally supplied through solar PV modules. Various analysis like sensitivity, uncertaininty and exergy were determined for optimal solution.",
  "owner or ceo": "Kamaraj College of Engineering and Technology, Madurai, Tamilnadu",
  "Mail id ": "Dr. B. Gurukarthik Babu, AP\/EEE"
 },
 {
  "S.No": 216,
  "startup names ": "ENERGY SAVINGS FOR LIFE \nby Energy Efficient Measures for Aeration Blowers in water treatment applications  \n",
  "owner or ceo": "Aishtech Services LLP",
  "Mail id ": "Rajesh Madiwale"
 },
 {
  "S.No": 217,
  "startup names ": "Billing Management As A Service – “BMAS” for Water billing software application",
  "owner or ceo": "Aishtech Services LLP",
  "Mail id ": "Rajesh Madiwale"
 },
 {
  "S.No": 218,
  "startup names ": "Reduces Manual errors\nEasily Accessible and Secure\nContinuous Monitoring  ",
  "owner or ceo": "Mepco Schlenk Engineering College",
  "Mail id ": "Vishal D"
 },
 {
  "S.No": 219,
  "startup names ": "Online water quality monitoring unit for water source and end user node",
  "owner or ceo": "EyeNetAqua Solutions Private Limited",
  "Mail id ": "Dr. Kamalesh Chaudhari"
 },
 {
  "S.No": 220,
  "startup names ": "Location of the clogs in the drainage pipes are identified and intimated to Municipality through IoT as SMS. ",
  "owner or ceo": "Mepco Schlenk Engineering College,Sivakasi",
  "Mail id ": "Sindhuja.S"
 },
 {
  "S.No": 221,
  "startup names ": "Smart Urban Water Management ",
  "owner or ceo": "M\/s NRW Urban Water Management Pvt Ltd.",
  "Mail id ": "Mr. M.C.BALAMUNI"
 },
 {
  "S.No": 222,
  "startup names ": "Low-cost, Robust, temperature compensated, using non-invasive mechanism to measure Quality of water",
  "owner or ceo": "Living Labs",
  "Mail id ": "Usha Sai"
 },
 {
  "S.No": 223,
  "startup names ": "Flow measuring all borewells used in argiculture\/irrigation: 40-50% of agriculture acitivity runs on ground water. Borewells are sunk in there is little or no monitoring of the water used for each acre of land. The idea is to first connect all borewells by ID tags\/sensors in a village to a local hub. This data is constantly checked for consumption estimation and updates based on ground water levels locally.  The solution is for managed distribution of water at the local level by consensus, supported by data from sensors. ",
  "owner or ceo": "IIITH",
  "Mail id ": "Kavita Vemuri"
 },
 {
  "S.No": 224,
  "startup names ": "Our AI enabled hydrological analytics derived from Satellite images helps public utilities accurately forecast and detect water leakages in water transmission networks without physically being present on the field. ",
  "owner or ceo": "Oceo Water Pvt. Ltd.",
  "Mail id ": "Vikram Gulecha"
 },
 {
  "S.No": 225,
  "startup names ": "Our AI enabled hydrological analytics derived from Satellite images helps public utilities accurately forecast and detect water leakages in water transmission networks without physically being present on the field. ",
  "owner or ceo": "Oceo Water Pvt. Limited",
  "Mail id ": "Vikram Gulecha"
 },
 {
  "S.No": 226,
  "startup names ": "Flood Management Solution for Hyderabad City",
  "owner or ceo": "Chamo Technology Solutions",
  "Mail id ": "Chandra Mohan"
 },
 {
  "S.No": 227,
  "startup names ": "eevanam Water treatment plant is used for recycling waste water  and reusing it. Oru treatment plant consists of 2 separate plants. For rainwater system and waste water system.\nAttach the liquid storage container intended to hold the purified water to the filtration apparatus. This container should be marked or labeled to distinguish the purified water it will hold from other containers that may contain contaminated water.\n\nFilter the water-alum mixture through a filtration apparatus. The filter will allow the purified water through while trapping the alum-phosphorous mixture. The purified water will collect in the liquid storage container and be used without fear of phosphorous contamination",
  "owner or ceo": "Jeevanam",
  "Mail id ": "Anjana B Nair"
 },
 {
  "S.No": 228,
  "startup names ": "Nawgati",
  "owner or ceo": "Vaibhav Kaushik",
  "Mail id ": "vaibhav@nawgati.com",
  "Phone no": 8750366868
 },
 {
  "S.No": 229,
  "startup names ": "Bariflo Labs Private Limited",
  "owner or ceo": "Mrutyunjaya Sahu",
  "Mail id ": "mrityunjay.sahu@bariflolabs.com",
  "Phone no": 7328021033
 },
 {
  "S.No": 230,
  "startup names ": "Yobny Tech",
  "owner or ceo": "Saurabh Vyas",
  "Mail id ": "info@yobny.com",
  "Phone no": 9886030041
 },
 {
  "S.No": 231,
  "startup names ": "Zerotouch",
  "owner or ceo": "venkat keetha",
  "Mail id ": "venkat@zerotouch.in",
  "Phone no": 7032337032
 },
 {
  "S.No": 232,
  "startup names ": "NEWTONS APPLE SECURITY SOLUTIONS LLP",
  "owner or ceo": "MANDAR MILIND WAGHMARE",
  "Mail id ": "mandarwaghmare97@gmail.com ",
  "Phone no": 8208387709
 },
 {
  "S.No": 233,
  "startup names ": "Hindonics",
  "owner or ceo": "Sumit Kumar Vaish",
  "Mail id ": "sumitvaish@gmail.com",
  "Phone no": 9415984848
 },
 {
  "S.No": 234,
  "startup names ": "Spacepulse",
  "owner or ceo": "Nilesh Hiray",
  "Mail id ": "nilesh@spacepulse.in",
  "Phone no": 9008938009
 },
 {
  "S.No": 235,
  "startup names ": "Breeze Technologies",
  "owner or ceo": "Robert Heinecke",
  "Mail id ": "robert@breeze-technologies.de",
  "Phone no": 4940766292262
 },
 {
  "S.No": 236,
  "startup names ": "MayaMD",
  "owner or ceo": "Dr Raju M R",
  "Mail id ": "raju@mayamd.ai",
  "Phone no": 7738712804
 },
 {
  "S.No": 237,
  "startup names ": "SunEmison Solar Energy Private Limited",
  "owner or ceo": "Prahlad Thakur",
  "Mail id ": "pts22078@gmail.com",
  "Phone no": "+918871338853"
 },
 {
  "S.No": 238,
  "startup names ": "Leegum",
  "owner or ceo": "Akash Pratap Singh",
  "Mail id ": "f20180462@pilani.bits-pilani.ac.in",
  "Phone no": 9660767800
 },
 {
  "S.No": 239
 },
 {
  "S.No": 240
 },
 {
  "S.No": 241
 },
 {
  "S.No": 242
 },
 {
  "S.No": 243
 },
 {
  "S.No": 244
 },
 {
  "S.No": 245
 },
 {
  "S.No": 246
 },
 {
  "S.No": 247
 },
 {
  "S.No": 248
 },
 {
  "S.No": 249
 },
 {
  "S.No": 250
 },
 {
  "S.No": 251
 },
 {
  "S.No": 252
 },
 {
  "S.No": 253
 },
 {
  "S.No": 254
 },
 {
  "S.No": 255
 },
 {
  "S.No": 256
 },
 {
  "S.No": 257
 },
 {
  "S.No": 258
 },
 {
  "S.No": 259
 },
 {
  "S.No": 260
 },
 {
  "S.No": 261
 },
 {
  "S.No": 262
 },
 {
  "S.No": 263
 },
 {
  "S.No": 264
 },
 {
  "S.No": 265
 },
 {
  "S.No": 266
 },
 {
  "S.No": 267
 },
 {
  "S.No": 268
 },
 {
  "S.No": 269
 },
 {
  "S.No": 270
 },
 {
  "S.No": 271
 },
 {
  "S.No": 272
 },
 {
  "S.No": 273
 },
 {
  "S.No": 274
 },
 {
  "S.No": 275
 },
 {
  "S.No": 276
 },
 {
  "S.No": 277
 },
 {
  "S.No": 278
 },
 {
  "S.No": 279
 },
 {
  "S.No": 280
 },
 {
  "S.No": 281
 },
 {
  "S.No": 282
 },
 {
  "S.No": 283
 },
 {
  "S.No": 284
 },
 {
  "S.No": 285
 },
 {
  "S.No": 286
 },
 {
  "S.No": 287
 },
 {
  "S.No": 288
 },
 {
  "S.No": 289
 },
 {
  "S.No": 290
 },
 {
  "S.No": 291
 },
 {
  "S.No": 292
 },
 {
  "S.No": 293
 },
 {
  "S.No": 294
 },
 {
  "S.No": 295
 },
 {
  "S.No": 296
 },
 {
  "S.No": 297
 },
 {
  "S.No": 298
 },
 {
  "S.No": 299
 },
 {
  "S.No": 300
 },
 {
  "S.No": 301
 },
 {
  "S.No": 302
 },
 {
  "S.No": 303
 },
 {
  "S.No": 304
 },
 {
  "S.No": 305
 },
 {
  "S.No": 306
 },
 {
  "S.No": 307
 },
 {
  "S.No": 308
 },
 {
  "S.No": 309
 },
 {
  "S.No": 310
 },
 {
  "S.No": 311
 },
 {
  "S.No": 312
 },
 {
  "S.No": 313
 },
 {
  "S.No": 314
 },
 {
  "S.No": 315
 },
 {
  "S.No": 316
 },
 {
  "S.No": 317
 },
 {
  "S.No": 318
 },
 {
  "S.No": 319
 },
 {
  "S.No": 320
 },
 {
  "S.No": 321
 },
 {
  "S.No": 322
 },
 {
  "S.No": 323
 },
 {
  "S.No": 324
 }
]
}